
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>躺倒的大多数 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="B.html" />
    
    
    <link rel="prev" href="README-1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="README-1.html">
            
                <a href="README-1.html">
            
                    
                     待会去码头整点薯条
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="A.html">
            
                <a href="A.html">
            
                    
                    躺倒的大多数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="B.html">
            
                <a href="B.html">
            
                    
                    Overheard
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="C.html">
            
                <a href="C.html">
            
                    
                    男的不行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="D.html">
            
                <a href="D.html">
            
                    
                    学术垃圾
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="README-2.html">
            
                <a href="README-2.html">
            
                    
                    亚寒带运动记录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="E.html">
            
                <a href="E.html">
            
                    
                    朋克妈妈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="F.html">
            
                <a href="F.html">
            
                    
                    赛博爸爸
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="G.html">
            
                <a href="G.html">
            
                    
                    四平往事
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >躺倒的大多数</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8EBA;&#x5012;&#x7684;&#x5927;&#x591A;&#x6570;">&#x8EBA;&#x5012;&#x7684;&#x5927;&#x591A;&#x6570;</h1>
<h5 id="20180102">2018/01/02</h5>
<ul>
<li>&#x6218;&#x4E89;&#x4E2D;&#x6D41;&#x5C3D;&#x9C9C;&#x8840;&#xFF0C;&#x548C;&#x5E73;&#x4E2D;&#xFF0C;&#x548C;&#x5E73;&#x4E2D;&#x5728;&#x5BB6;&#x8EBA;&#x7740; </li>
</ul>
<h5 id="20180424">2018/04/24</h5>
<ul>
<li>&#x522B;&#x4EBA;&#x5012;&#x65F6;&#x5DEE;&#xFF1A;24&#x5C0F;&#x65F6;&#x4E0D;&#x7761;&#x3002;&#x6211;&#x5012;&#x65F6;&#x5DEE;&#xFF1A;&#x7761;24&#x4E2A;&#x5C0F;&#x65F6; </li>
</ul>
<h5 id="20180629">2018/06/29</h5>
<ul>
<li>&#x300A;&#x4E8E;&#x59D0;&#x6210;&#x529F;&#x5B66;&#x300B;&#x4E00;&#x4E2A;&#x8FD8;&#x6CA1;&#x6BD5;&#x4E1A;&#x7684;&#x5973;&#x751F;&#x662F;&#x5982;&#x4F55;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x80CC;&#x4E0A;prada&#x7684;&#xFF1A;&#x5356;La Mer&#x9762;&#x819C;&#x8D5A;&#x5DEE;&#x4EF7;&#xFF0C;&#x628A;&#x5176;&#x4F59;&#x7684;&#x94B1;&#x5B58;&#x8FDB;&#x4F59;&#x989D;&#x5B9D;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x4E0B;&#x6765;&#x8D5A;&#x4E86;500&#x5757;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x7537;&#x670B;&#x53CB;&#x7ED9;&#x8865;&#x8D34;&#x4E86;14500&#xFF0C;La Mer&#x9762;&#x819C;&#x4E5F;&#x662F;&#x7537;&#x670B;&#x53CB;&#x9001;&#x7684; </li>
</ul>
<h5 id="20180803">2018/08/03</h5>
<ul>
<li>&#x6211;&#x548C;&#x6211;&#x5BA4;&#x53CB;&#x521A;&#x8BA4;&#x8BC6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x8D77;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x4E24;&#x4E2A;&#x4EBA;&#x8981;&#x4E92;&#x76F8;&#x76D1;&#x7763;&#xFF0C;&#x5979;&#x8981;&#x5E26;&#x7740;&#x6211;&#x591A;&#x51FA;&#x95E8;&#xFF0C;&#x6211;&#x8981;&#x770B;&#x7740;&#x5979;&#x4E0D;&#x8981;&#x9157;&#x9152;&#x3002;&#x534A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x4E00;&#x8D77;&#x5728;&#x5BB6;&#x559D;&#x9152;&#x3002; </li>
</ul>
<h5 id="20181112">2018/11/12</h5>
<ul>
<li>&#x4ECA;&#x5E74;&#x51AC;&#x5929;&#x597D;&#x559C;&#x6B22;&#x6BDB;&#x6BDB;&#x7684;&#x5916;&#x5957;&#x554A;&#xFF0C;&#x679C;&#x7136;&#x6211;&#x8FD9;&#x4E2A;&#x4E1C;&#x5317;&#x5973;&#x4EBA;&#x5C31;&#x7B97;&#x8DD1;&#x5230;&#x5F02;&#x56FD;&#x8D1F;&#x9685;&#x987D;&#x6297;&#xFF0C;&#x8FD8;&#x662F;&#x9003;&#x79BB;&#x4E0D;&#x4E86;&#x7A7F;&#x8C82;&#x7684;&#x5BBF;&#x547D;&#x5417;</li>
</ul>
<h5 id="20181127">2018/11/27</h5>
<ul>
<li>&#x6211;&#x548C;&#x831C;&#x5B9D;&#x540C;&#x65F6;&#x71AC;&#x591C;&#xFF0C;&#x5979;&#x8FC7;&#x7F8E;&#x56FD;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8FC7;&#x4E2D;&#x56FD;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FE9;&#x7EC4;&#x5408;&#x5C31;&#x662F;&#x4E00;&#x53F0;&#x6C38;&#x52A8;&#x673A;</li>
</ul>
<h5 id="20181228">2018/12/28</h5>
<ul>
<li>&#x201C;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6765;&#x5C31;&#x8981;&#x627F;&#x53D7;&#x6BD4;&#x522B;&#x4EBA;&#x591A;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x77E5;&#x529B;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x75DB;&#x82E6;&#x654F;&#x611F;&#x201D;</li>
</ul>
<h5 id="20181230">2018/12/30</h5>
<ul>
<li>&#x201C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x53EA;&#x80FD;&#x5728;&#x8EAB;&#x540E;&#x57AB;&#x7740;&#x6211;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x7AD9;&#x5728;&#x6211;&#x524D;&#x9762;&#xFF0C;&#x62C9;&#x6211;&#x4E00;&#x628A;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x8BE5;&#x600E;&#x4E48;&#x8D70;&#x201D;</li>
</ul>
<h5 id="20190102">2019/01/02</h5>
<ul>
<li>&#x201C;&#x4F60;&#x559C;&#x6B22;&#x52A8;&#x7269;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x6839;&#x672C;&#x4E0D;&#x60F3;&#x5F53;&#x4EBA;&#x201D;</li>
</ul>
<h5 id="20190103">2019/01/03</h5>
<ul>
<li>&#x6211;&#x6709;&#x4E00;&#x7FA4;&#x81EA;&#x79F0;&#x5B09;&#x76AE;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x5077;&#x5230;&#x4E86;&#x5E38;&#x4EBA;&#x4E0D;&#x53EF;&#x5F97;&#x7684;&#x4E50;&#x5B50;&#x3002;&#x53EF;&#x7B11;&#x7684;&#x662F;&#x6211;&#x5176;&#x5B9E;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x505A;&#x3002;&#x6211;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x505A;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x4E00;&#x6837;&#x3002;&#x6211;&#x4E3A;&#x8FD9;&#x4E9B;&#x77ED;&#x6682;&#xFF0C;&#x7F6A;&#x6076;&#xFF0C;&#x5047;&#x60F3;&#x7684;&#x6B22;&#x6109;&#x800C;&#x7A83;&#x559C;&#x3002;&#x6211;&#x6E05;&#x695A;&#x6700;&#x540E;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x4ED6;&#x5988;&#x7684;&#x201C;choose a fucking big television&#x201C;&#xFF0C;&#x8981;&#x63D0;&#x524D;&#x4E00;&#x5468;&#x5199;&#x5B8C;due&#xFF0C;&#x8003;&#x8BD5;&#x62FF;A&#xFF0C;&#x5783;&#x573E;&#x5206;&#x7C7B;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x8BA9;&#x81EA;&#x5DF1;&#x5B89;&#x5FC3;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x4E16;&#x4FD7;&#x8BC4;&#x4EF7;&#x5582;&#x9971;&#x6211;&#x53EF;&#x601C;&#x7684;&#x6EE1;&#x8DB3;&#x5FC3;&#xFF0C;&#x5E76;&#x4E14;&#x8BA9;&#x6211;&#x4E60;&#x60EF;&#x5B83;&#xFF0C;&#x65E0;&#x6CD5;&#x8131;&#x79BB;&#x5B83;&#x3002;</li>
</ul>
<h5 id="20190114">2019/01/14</h5>
<ul>
<li><p>&#x300A;&#x516D;&#x4FBF;&#x58EB;&#x300B;&#x91CC;&#x201C;&#x5982;&#x679C;&#x6211;&#x5728;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x4F1A;&#x7F16;&#x9020;&#x4E00;&#x4E9B;&#x6545;&#x4E8B;&#x6765;&#x8BA9;&#x8FD9;&#x4E2A;&#x4EBA;&#x66F4;&#x5B8C;&#x6574;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BB0;&#x4E0B;&#x6765;&#x6211;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x201D;</p>
<p>&#x300A;&#x5200;&#x950B;&#x300B;&#x91CC;&#x201C;&#x90A3;&#x4E2A;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8BF4;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x516D;&#x4FBF;&#x58EB;&#x5176;&#x5B9E;&#x662F;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x5C0F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8BB0;&#x4E0B;&#x6765;&#x6211;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x201D;</p>
</li>
</ul>
<h5 id="20190305">2019/03/05</h5>
<ul>
<li>&#x6211;&#x662F;&#x670B;&#x514B;&#xFF0C;&#x7136;&#x800C;&#x5F88;&#x591A;&#x6211;&#x4E0D;&#x5728;&#x4E4E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x603B;&#x662F;&#x4EE5;&#x5669;&#x68A6;&#x7684;&#x5F62;&#x5F0F;&#x56DE;&#x6765;&#x63D0;&#x9192;&#x6211;&#xFF0C;&#x5BB6;&#x5EAD;&#xFF0C;&#x6210;&#x7EE9;&#xFF0C;&#x505A;&#x7684;&#x4E8F;&#x5FC3;&#x4E8B;&#xFF0C;&#x8FD8;&#x6709;&#x66FE;&#x7ECF;&#x4E0D;&#x559C;&#x6B22;&#x6211;&#x7684;&#x7537;&#x5B69;</li>
</ul>
<h5 id="20190318">2019/03/18</h5>
<ul>
<li>&#x6211;&#x4EBA;&#x751F;&#x4E2D;&#x7B2C;&#x4E00;&#x6B21;&#x9A82;&#x64CD;nm&#x662F;&#x5728;&#x5C0F;&#x5B66;&#x4E94;&#x5E74;&#x7EA7;&#xFF0C;&#x548C;&#x73ED;&#x91CC;&#x7684;&#x7537;&#x751F;&#x5435;&#x67B6;&#xFF0C;&#x6211;&#x60F3;&#x7740;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x80FD;&#x9A82;&#x64CD;nm&#x6211;&#x4E0D;&#x80FD;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4E5F;&#x9A82;&#x4E86;&#x4E00;&#x53E5;&#x64CD;nm&#xFF0C;&#x5373;&#x523B;&#x4E00;&#x80A1;&#x751F;&#x547D;&#x4E2D;&#x4ECE;&#x672A;&#x4F53;&#x4F1A;&#x8FC7;&#x7684;&#x6696;&#x6D41;&#x4ECE;&#x5934;&#x704C;&#x6E89;&#x5230;&#x811A;&#x8DBE;&#x3002;</li>
</ul>
<h5 id="20190401">2019/04/01</h5>
<ul>
<li>&#x505A;&#x68A6;&#x68A6;&#x5230;&#x9648;&#x831C;&#x4E70;&#x4E86;muse&#x7684;&#x7968;&#xFF0C;&#x6211;&#x95EE;&#x5979;&#x5728;&#x54EA;&#x4E2A;&#x533A;&#x7B2C;&#x51E0;&#x6392;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4E5F;&#x8DDF;&#x7740;&#x4E70;&#x4E86;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;muse&#x786E;&#x5B9E;&#x6765;&#x4E86;&#xFF0C;&#x9648;&#x831C;&#x6CA1;&#x6709;</li>
</ul>
<h5 id="20190404">2019/04/04</h5>
<ul>
<li>&#x9648;&#x831C;&#x65B0;&#x7533;&#x8BF7;&#x4E00;&#x4E2A;&#x5C0F;&#x53F7;&#xFF0C;&#x5173;&#x6CE8;&#x6211;&#x4E94;&#x4E2A;&#x5C0F;&#x53F7;&#xFF0C;&#x6211;&#x518D;&#x767B;&#x9646;&#x4E94;&#x4E2A;&#x5C0F;&#x53F7;&#x5173;&#x6CE8;&#x5979;&#x65B0;&#x5C0F;&#x53F7;&#x3002;&#x5973;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x53CB;&#x8C0A;&#x662F;&#x8FD9;&#x6837;&#x7684;</li>
</ul>
<h5 id="20190406">2019/04/06</h5>
<ul>
<li>&#x68A6;&#x5230;&#x6211;&#x548C;&#x6211;&#x7238;&#x5988;&#x4E00;&#x8D77;&#x5728;&#x9910;&#x5385;&#x5403;&#x996D;&#xFF0C;&#x9910;&#x5385;&#x8FDB;&#x6765;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x8FD8;&#x5939;&#x6742;&#x7740;&#x6211;&#x7238;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x7238;&#x6487;&#x4E86;&#x4E00;&#x773C;&#x95E8;&#x53E3;&#xFF0C;&#x8BF4;&#xFF0C;&#x201D;&#x8FD9;&#x6837;&#x56B7;&#x56B7;&#x771F;&#x70E6;&#x4EBA;&#x201D;&#x3002;&#x7136;&#x540E;&#x6211;&#x7A81;&#x7136;&#x5C31;&#x54ED;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x6211;&#x597D;&#x60F3;&#x5FF5;&#x4F60;&#x4EEC;&#x4E00;&#x8D77;&#x5403;&#x996D;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x6211;&#x7238;&#x62B1;&#x4F4F;&#x6211;&#x8BF4;&#xFF0C;&#x201D;&#x53EF;&#x662F;&#x95E8;&#x53E3;&#x7684;&#x90A3;&#x4E2A;&#x6211;&#xFF0C;&#x548C;&#x8FD9;&#x91CC;&#x7684;&#x6211;&#xFF0C;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x554A;&#x201D;&#x3002;&#x7136;&#x540E;&#x5C31;&#x6765;&#x7684;&#x4EBA;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8D77;&#x8D70;&#x6389;&#x4E86;&#x3002;#&#x5F88;&#x591A;&#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x4E0D;&#x5728;&#x4E4E;&#x7684;&#x4E8B;&#x603B;&#x662F;&#x4EE5;&#x68A6;&#x7684;&#x5F62;&#x5F0F;&#x56DE;&#x6765;&#x63D0;&#x9192;&#x6211;#</li>
</ul>
<h5 id="20190408">2019/04/08</h5>
<ul>
<li>&#x867D;&#x7136;&#x6211;&#x4E0D;&#x62BD;&#x70DF;&#x4E0D;&#x559D;&#x9152;&#x4E0D;&#x7EB9;&#x8EAB;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;&#x6211;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x4EBA;</li>
</ul>
<h5 id="20190501">2019/05/01</h5>
<ul>
<li>&#x6211;&#x7684;&#x5367;&#x8695;&#x6700;&#x9AD8;&#x5904;&#x957F;&#x4E86;&#x9897;&#x9EA6;&#x7C92;&#x80BF;&#xFF0C;&#x50CF;&#x662F;&#x773C;&#x76AE;&#x4E0A;&#x7684;&#x4EAE;&#x7247;&#x6389;&#x4E86;&#x4E0B;&#x6765;</li>
</ul>
<h5 id="20190503">2019/05/03</h5>
<ul>
<li>I got my period just after buying a pregnancy test, feels like I have to pay for everything making me satisfied</li>
</ul>
<h5 id="20200524">2020/05/24</h5>
<ul>
<li>&#x201C;&#x54ED;&#x5B8C;&#x53BB;&#x51B0;&#x7BB1;&#x91CC;&#x7FFB;&#x8354;&#x679D;&#xFF0C;&#x53D1;&#x73B0;&#x8354;&#x679D;&#x574F;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x751F;&#x6C14;&#x63A5;&#x7740;&#x54ED;&#x201D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#x91CD;&#x590D;&#x592A;&#x591A;&#x904D;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x4E0B;&#x6B21;&#x80FD;&#x8BB0;&#x5F97;&#x4E70;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x653E;&#x5728;&#x51B0;&#x7BB1;&#x91CC;  </li>
</ul>
<h5 id="20190626">2019/06/26</h5>
<ul>
<li>&#x672C;&#x8DEF;&#x75F4;&#x5DF2;&#x901A;&#x8FC7;&#x9762;&#x8BD5;&#x6700;&#x5927;&#x96BE;&#x5173;&#xFF1A;&#x5728;&#x58F0;&#x8272;&#x72AC;&#x9A6C;&#x7684;&#x5E02;&#x4E2D;&#x5FC3;&#x51C6;&#x786E;&#x627E;&#x5230;&#x9762;&#x8BD5;&#x5730;&#x70B9; </li>
</ul>
<h5 id="20190718">2019/07/18</h5>
<ul>
<li>&#x5728;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x7FA4;&#x91CC;&#x88AB;&#x5F53;&#x6210;&#x4E2D;&#x4ECB;&#x53D1;&#x5E7F;&#x544A;&#x88AB;&#x8BF4;&#x4E86;&#xFF0C;&#x7ED9;&#x4EBA;&#x5BB6;&#x9053;&#x6B49;&#xFF0C;&#x6211;&#x670B;&#x53CB;&#x770B;&#x89C1;&#x4E86;&#x8BF4;&#x6211;&#x592A;&#x8F6F;&#x6C14;&#xFF0C;&#x5F53;&#x573A;&#x7ED9;&#x6211;&#x627E;&#x51FA;&#x6765;&#x4E2A;&#x7FA4;&#xFF0C;&#x8868;&#x6F14;&#x4E86;&#x4E00;&#x4E2A;&#x827E;&#x7279;&#x5168;&#x4F53;&#x4EBA;&#x201C;&#x4F60;&#x4EEC;&#x5988;&#x6B7B;&#x4E86;&#x201D;</li>
</ul>
<h5 id="20190804">2019/08/04</h5>
<ul>
<li>&#x53BB;&#x505A;CT
&#x533B;&#x751F;&#xFF1A;take off the bra
&#x6211;&#xFF1A;&#x6211;&#x6CA1;&#x7A7F;</li>
</ul>
<h5 id="20190810">2019/08/10</h5>
<ul>
<li>&#x9910;&#x996E;&#x884C;&#x4E1A;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E00;&#x6761;&#x5185;&#x90E8;&#x89C4;&#x5B9A;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x5BA2;&#x4EBA;&#x5634;&#x91CC;&#x585E;&#x6EE1;&#x98DF;&#x7269;&#x7684;&#x65F6;&#x5019;&#x95EE;&#x4F60;&#x201C;is everything good&#xFF1F;&#x201D;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x7B97;&#x4E0D;good&#x4F60;&#x4E5F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;</li>
</ul>
<h5 id="20190827">2019/08/27</h5>
<ul>
<li>&#x6BCF;&#x5F53;&#x6211;&#x8FBE;&#x5230;&#x5FEB;&#x4E50;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x90A3;&#x662F;&#x865A;&#x4F2A;&#xFF0C;&#x662F;&#x5047;&#x8C61;&#xFF0C;&#x662F;&#x81EA;&#x6211;&#x9676;&#x9189;&#xFF0C;&#x662F;&#x6211;&#x56E0;&#x522B;&#x4EBA;&#x795D;&#x798F;&#x800C;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x5C31;&#x7B97;&#x7ECF;&#x8FC7;&#x53CD;&#x590D;&#x903B;&#x8F91;&#x63A8;&#x6572;&#x627E;&#x4E0D;&#x51FA;&#x7834;&#x7EFD;&#x6765;&#x5426;&#x8BA4;&#x5B83;&#x7684;&#x771F;&#x5B9E;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x5B83;&#x662F;&#x7A0D;&#x7EB5;&#x5373;&#x901D;&#x7684;&#xFF0C;&#x662F;&#x6211;&#x4E0D;&#x914D;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x80A4;&#x6D45;&#x4F4E;&#x4FD7;&#x7684;&#x3002;&#x800C;&#x5F53;&#x6211;&#x611F;&#x5230;&#x75DB;&#x82E6;&#x65F6;&#xFF0C;&#x5374;&#x662F;&#x5982;&#x6B64;&#x771F;&#x5B9E;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x5B89;&#x5FC3;&#x3002;</li>
</ul>
<h5 id="20190906">2019/09/06</h5>
<ul>
<li><p>&#x65B0;&#x642C;&#x8FDB;&#x6765;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x521A;&#x642C;&#x8FDB;&#x6765;&#x56DB;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x9152;&#x8D21;&#x732E;&#x51FA;&#x6765;&#x5728;&#x5BB6;&#x5F00;mini bar&#x4E86;&#x3002;</p>
<p>&#x6628;&#x5929;&#x548C;&#x5979;&#x4FE9;&#x804A;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x6211;&#x7ACB;&#x9A6C;&#x8DD1;&#x5230;&#x6211;&#x5BA4;&#x53CB;&#x623F;&#x95F4;&#x91CC;&#x556A;&#x7684;&#x5173;&#x4E0A;&#x95E8;&#xFF0C;&#x201C;&#x4F60;&#x77E5;&#x9053;&#x5417;&#xFF0C;&#x5979;&#x4FE9;&#x4E00;&#x4E2A;&#x62BD;&#x9EC4;&#x9E64;&#x697C;&#xFF0C;&#x4E00;&#x4E2A;&#x62BD;&#x82CF;&#x70DF;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E00;&#x4E2A;&#x4F1A;&#x5410;&#x70DF;&#x5708;&#xFF0C;&#x4F60;&#x8FD9;&#x79CD;&#x62BD;&#x7206;&#x73E0;&#x7684;&#x73B0;&#x5728;&#x662F;&#x54B1;&#x5BB6;house&#x91CC;&#x6700;&#x5A18;&#x70AE;&#x7684;&#x4E00;&#x4E2A;&#x4E86;&#x201C;</p>
<p>&#x65B0;&#x5BA4;&#x53CB;&#xFF1A;&#x6211;&#x627E;&#x623F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x60F3;&#x5230;&#x6211;&#x8FDB;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;house
&#x6211;&#xFF1A;&#x6211;&#x627E;&#x5BA4;&#x53CB;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6CA1;&#x60F3;&#x5230;&#x6211;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x5BA4;&#x53CB;</p>
</li>
</ul>
<h5 id="20190927">2019/09/27</h5>
<ul>
<li>&#x6211;&#xFF1A;&#x65E9;&#x4E0A;&#x60F3;&#x5403;&#x5565;
&#x670B;&#x53CB;&#xFF1A;&#x5403;&#x4E2A;brunch&#x5427;
&#x6211;&#xFF1A;&#x884C;&#x554A;&#x4F60;&#x60F3;&#x5403;&#x54EA;&#x5BB6;
&#x670B;&#x53CB;&#xFF1A;&#x9EA6;&#x5F53;&#x52B3; </li>
</ul>
<h5 id="20191018">2019/10/18</h5>
<ul>
<li>&#x90A3;&#x4E2A;pua&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x6765;&#x6559;&#x4E00;&#x4E0B;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x7761;&#x6EDA;&#x5708;&#x5973;&#x5B69;&#x513F;&#x3002;&#x9996;&#x5148;&#xFF0C;70&#x5E74;&#x4EE3;&#x7684;&#x82F1;&#x56FD;&#x4E50;&#x961F;&#x5F97;&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#xFF0C;&#x5341;&#x591A;&#x5E74;&#x524D;&#x89E3;&#x6563;&#x7684;&#x56FD;&#x4EA7;&#x4E50;&#x961F;&#x4E5F;&#x5F97;&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#xFF0C;&#x7136;&#x540E;&#x522B;&#x4EBA;&#x95EE;&#x4F60;&#x542C;&#x5565;&#xFF0C;&#x90A3;&#x4E00;&#x4E2A;&#x8BCD;&#x80FD;&#x8BF4;&#x6E05;&#x7684;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x542C;&#x91D1;&#x5C5E;&#xFF0C;&#x90A3;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x4F60;&#x542C;&#x91D1;&#x5C5E;&#xFF0C;&#x4F60;&#x5F97;&#x8BF4;&#xFF0C;&#x6211;&#x542C;instrumental progressive psychedelic melodic death&#x91D1;&#x5C5E;&#xFF0C;&#x5BF9;&#x5427;&#xFF0C;&#x542C;&#x7740;&#x624D;&#x591F;&#x52B2;&#x513F;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x8BFE;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD8;&#x60F3;&#x5B66;&#x7ED9;&#x6211;&#x6253;&#x94B1;</li>
</ul>
<h5 id="20191020">2019/10/20</h5>
<ul>
<li>&#x8D2B;&#x7A77;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x4E0D;&#x5728;&#x4E4E;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x4E00;&#x751F;&#x90FD;&#x8981;&#x80CC;&#x8D1F;&#x7684;&#x67B7;&#x9501;</li>
</ul>
<h5 id="20191023">2019/10/23</h5>
<ul>
<li>&#x5317;&#x4EAC;&#x6237;&#x53E3;&#x6709;&#x5565;&#x7528;&#x5230;&#x5E95;&#xFF1F;&#xFF1F;&#xFF1F;
&#x201C;&#x4F60;&#x56DB;&#x5341;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x201D;
&#x201C;&#x4F60;&#x56DB;&#x5341;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x201D;
&#x201C;&#x4F60;&#x56DB;&#x5341;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x3002;&#x201D;
&#x6211;&#x80FD;&#x6D3B;&#x5230;&#x56DB;&#x5341;&#x5C81;&#x5417;</li>
</ul>
<h5 id="20191025">2019/10/25</h5>
<ul>
<li>&#x90A3;&#x4E9B;&#x8BD5;&#x56FE;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5F00;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x81EA;&#x79C1;&#x7684;&#x3002;</li>
</ul>
<h5 id="20191101">2019/11/01</h5>
<ul>
<li><p>&#x300A;&#x5305;&#x300B;</p>
<p>&#x4ECA;&#x5929;&#x80CC;&#x4E86;&#x5BCC;&#x4E8C;&#x4EE3;&#x524D;&#x7537;&#x53CB;&#x9001;&#x7684;&#x5305;&#x51FA;&#x95E8;
&#x5305;&#x771F;&#x597D;&#x770B;
&#x60F3;&#x53BB;&#x8DDF;&#x524D;&#x7537;&#x53CB;&#x590D;&#x5408;
&#x6216;&#x8005;&#x8C01;&#x80FD;&#x7ED9;&#x6211;&#x63A8;&#x8350;&#x4E00;&#x4E2A;&#x5356;&#x5047;&#x5305;&#x7684;&#x5E97;&#x4E5F;&#x884C;</p>
</li>
</ul>
<h5 id="20191105">2019/11/05</h5>
<ul>
<li><p>&#x300A;&#x540C;&#x6B3E;&#x300B;</p>
<p>&#x7A7F;&#x6C34;&#x539F;&#x5E0C;&#x5B50;&#x540C;&#x6B3E;&#x6211;&#x5C31;&#x80FD;&#x6210;&#x4E3A;&#x6C34;&#x539F;&#x5E0C;&#x5B50;&#x4E86;&#x5417;
&#x4E70;eva&#x540C;&#x6B3E;&#x5E3D;&#x5B50;&#x6211;&#x5C31;&#x80FD;&#x6210;&#x4E3A;evagreen&#x4E86;&#x5417;
&#x526A;Phoebe&#x4E00;&#x6837;&#x53D1;&#x578B;&#x6211;&#x5C31;&#x80FD;&#x6210;&#x4E3A;Phoebe&#x4E86;&#x5417;</p>
<p>&#x4E0D;&#x80FD;</p>
<p>&#x6211;&#x53EA;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x66B4;&#x9732;&#x72C2;
&#x4E00;&#x4E2A;&#x9A86;&#x9A7C;&#x7965;&#x5B50;
&#x4EE5;&#x53CA;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x5927;&#x5988;</p>
</li>
</ul>
<h5 id="20191108">2019/11/08</h5>
<ul>
<li>&#x8138;&#x76F2;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x5F52;&#x4E3A;&#x6B8B;&#x75BE;&#x7684;&#x4E00;&#x79CD;&#x554A;&#xFF0C;&#x6211;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x514D;&#x8D39;&#x505C;&#x8F66;&#x4F4D;&#x548C;museum&#x4E86;</li>
</ul>
<h5 id="20191109">2019/11/09</h5>
<ul>
<li>&#x201C;&#x5C0F;&#x5730;&#x65B9;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x5750;&#x4E8C;&#x53F7;&#x7EBF;&#x5C31;&#x4F1A;&#x5F88;&#x5174;&#x594B;&#x3002;&#x79EF;&#x6C34;&#x6F6D;&#xFF0C;&#x5B89;&#x5B9A;&#x95E8;&#xFF0C;&#x9F13;&#x697C;&#x5927;&#x8857;&#xFF0C;&#x90FD;&#x662F;&#x6307;&#x5F97;&#x4E0A;&#x53F7;&#x7684;&#x5730;&#x6807;&#x3002;&#x5927;&#x5BB6;&#x6765;&#x81EA;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x548C;&#x6587;&#x5316;&#x5374;&#x6709;&#x540C;&#x4E00;&#x79CD;&#x60F3;&#x8C61;&#x3002;&#x5730;&#x94C1;&#x628A;&#x7AD9;&#x540D;&#x62A5;&#x8FC7;&#x4E00;&#x5708;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x5E26;&#x5165;&#x5BF9;&#x8FD9;&#x4E9B;&#x540D;&#x5B57;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x4E00;&#x53F7;&#x7EBF;&#x4E5F;&#x662F;&#x3002;&#x5B8C;&#x5168;&#x4E0D;&#x5728;&#x4E4E;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x662F;&#x4E0D;&#x662F;&quot;&#x6BCF;&#x5929;&#x5750;&#x5730;&#x94C1;&#x8DEF;&#x8FC7;&#x4F46;&#x6211;&#x5374;&#x4ECD;&#x7136;&#x4E0D;&#x719F;&#x6089;&quot;&#xFF0C;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x5C0F;&#x9547;&#x7537;&#x5B69;&#x4E8C;&#x5341;&#x516D;&#x5C81;&#x4E86;&#xFF0C;&#x4EBA;&#x751F;&#x8FD8;&#x7A7A;&#x4E86;&#x4E00;&#x5757;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x7537;&#x5B69;&#x513F;&#x9760;&#x542E;&#x5438;&#x6D0B;&#x6C7D;&#x6C34;&#x586B;&#x8865;&#x8FD9;&#x5757;&#x513F;&#xFF0C;&#x5C0F;&#x9547;&#x9752;&#x5E74;&#x9760;&#x542E;&#x5438;&#x5317;&#x4EAC;&#x7684;&#x5E7B;&#x50CF;&#x586B;&#x6EE1;&#x3002;&#x8865;&#x4E0A;&#x8FD9;&#x4E00;&#x5757;&#x513F;&#xFF0C;&#x5C0F;&#x9547;&#x7537;&#x5B69;&#x624D;&#x80FD;&#x8F7B;&#x677E;&#x81EA;&#x5982;&#x5730;&#x53BB;&#x548C;&#x522B;&#x4EBA;&#x8BA8;&#x8BBA;livehouse&#xFF0C;&#x8BA8;&#x8BBA;&#x4F26;&#x52C3;&#x6717;&#xFF0C;&#x8BA8;&#x8BBA;nyt&#x7684;&#x5C01;&#x9762;&#x62A5;&#x9053;&#x3002;&#x8FD9;&#x4E00;&#x5757;&#x7A7A;&#x6863;&#x5929;&#x751F;&#x7684;&#xFF0C;&#x628A;&#x4EBA;&#x533A;&#x5206;&#x5F97;&#x5F88;&#x4E0D;&#x540C;&#xFF0C;&#x597D;&#x7684;&#x65F6;&#x4EE3;&#x91CC;&#x5B83;&#x662F;&quot;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&quot;&#xFF0C;&#x574F;&#x7684;&#x65F6;&#x4EE3;&#x91CC;&#x5B83;&#x662F;&quot;&#x57CE;&#x4E61;&#x5DEE;&#x8DDD;&quot;&#x3002;&#x5C0F;&#x9547;&#x9752;&#x5E74;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x751F;&#x5728;&#x4E86;&#x574F;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x201D;</li>
</ul>
<h5 id="20191122">2019/11/22</h5>
<ul>
<li>&#x867D;&#x7136;&#x70E7;&#x5230;40&#x9000;&#x4E0D;&#x4E0B;&#x6765;&#xFF0C;&#x4F46;&#x662F;&#x5988;&#x5988;&#x5582;&#x6211;&#x5403;&#x996D;&#xFF0C;&#x7238;&#x7238;&#x628A;&#x6211;&#x4ECE;&#x5BB6;&#x91CC;&#x62B1;&#x5230;&#x8F66;&#x4E0A;&#xFF0C;&#x59E5;&#x59E5;&#x8F7B;&#x62CD;&#x6211;&#x7684;&#x80CC;&#x5E2E;&#x6211;&#x68B3;&#x5934;&#x53D1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x597D;&#x5B89;&#x5FC3;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x5207;&#x90FD;&#x56DE;&#x5230;&#x4E86;&#x5C0F;&#x65F6;&#x5019;</li>
</ul>
<h5 id="20191127">2019/11/27</h5>
<ul>
<li><p>&#x6212;&#x9152;&#x524D;&#x7126;&#x8651;&#x5904;&#x7406;&#x65B9;&#x6CD5;&#xFF1A;&#x8FDE;&#x53D1;5&#x6761;ins&#x8FDE;&#x53D1;5&#x6761;&#x5FAE;&#x535A;</p>
<p>&#x6212;&#x9152;&#x540E;&#x7126;&#x8651;&#x5904;&#x7406;&#x65B9;&#x6CD5;&#xFF1A;&#x8FDE;&#x53D1;20&#x6761;ins&#x8FDE;&#x53D1;30&#x6761;&#x5FAE;&#x535A;</p>
</li>
</ul>
<h5 id="20191129">2019/11/29</h5>
<ul>
<li>&#x94BB;&#x8FDB;&#x51FA;&#x79DF;&#x8F66;&#xFF0C;&#x6234;&#x4E0A;&#x8033;&#x673A;&#xFF0C;&#x9A76;&#x5411;&#x897F;&#x57CE;&#xFF0C;&#x5916;&#x9762;&#x5F00;&#x59CB;&#x4E0B;&#x96EA;&#xFF0C;&#x563B;&#x563B;&#x563B;&#x4ECA;&#x5929;&#x6211;&#x548C;&#x5317;&#x4EAC;&#x7684;&#x591C;&#x665A;&#x878D;&#x5728;&#x4E00;&#x8D77;</li>
</ul>
<h5 id="20191208">2019/12/08</h5>
<ul>
<li>&#x6211;&#x4E3A;&#x5565;&#x8981;&#x4E70;&#x6C99;&#x53D1;&#xFF1F;&#x4E3A;&#x4E86;&#x4E0D;&#x628A;&#x5E8A;&#x5355;&#x54ED;&#x810F;&#xFF0C;&#x7136;&#x800C;&#x8C01;&#x4ED6;&#x5988;&#x4F1A;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x54ED;&#x554A;&#x64CD;</li>
</ul>
<h5 id="20191214">2019/12/14</h5>
<ul>
<li><p>&#x6211;&#xFF1A;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5BF9;&#x8EAB;&#x4F53;&#x597D;&#x7684;&#x9152;&#x63A8;&#x8350;&#x4E00;&#x4E0B;&#x7ED9;&#x6211;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x597D;&#x559D;&#x7684;&#xFF0C;&#x4E0A;&#x6B21;&#x5C31;&#x56E0;&#x4E3A;&#x592A;&#x597D;&#x559D;&#x81EA;&#x5DF1;&#x559D;&#x4E86;&#x4ED6;&#x5988;&#x4E00;&#x74F6;&#xFF0C;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x53D1;&#x70E7;&#x4E86;</p>
<p>&#x9648;&#x831C;&#xFF1A;&#x9E3F;&#x8305;&#x836F;&#x9152;</p>
</li>
</ul>
<h5 id="20191217">2019/12/17</h5>
<ul>
<li>&#x521D;&#x4E2D;&#x4E0A;&#x6570;&#x5B66;&#x8BFE;&#x5199;&#x8BED;&#x6587;&#x4F5C;&#x4E1A;&#x88AB;&#x8001;&#x5E08;&#x53D1;&#x73B0;&#xFF0C;&#x8BFB;&#x7814;&#x4E0A;methodology&#x8BFE;&#x5199;statistic&#x4F5C;&#x4E1A;&#x88AB;&#x8001;&#x5E08;&#x53D1;&#x73B0;&#xFF0C;&#x5DE5;&#x4F5C;&#x7535;&#x8111;&#x5F00;&#x7740;clinicaltrials&#x5077;&#x5077;&#x770B;economics&#x88AB;&#x8001;&#x677F;&#x53D1;&#x73B0;&#xFF0C;&#x8BA9;&#x6211;&#x5B66;&#x4E60;&#x53EF;&#x4EE5;&#xFF0C;&#x4F46;&#x53DB;&#x9006;&#x662F;&#x6211;&#x7684;&#x5929;&#x6027;&#xFF08;&#x81ED;&#x5C41;&#x8138;</li>
</ul>
<h5 id="20191218">2019/12/18</h5>
<ul>
<li><p>&#x51E0;&#x5E74;&#x524D;&#x73A9;&#x661F;&#x9732;&#x8C37;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x7684;&#x7537;&#x6027;&#x89D2;&#x8272;&#x662F;Sebastian&#x3002;Sebastian&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x5462;&#xFF0C;&#x68B3;&#x7740;&#x906E;&#x4F4F;&#x773C;&#x775B;&#x7684;&#x54E5;&#x7279;&#x53D1;&#x578B;&#xFF0C;&#x7ECF;&#x5E38;&#x5728;&#x5BB6;&#x91CC;&#x5DE5;&#x4F5C;&#x7684;&#x95F7;&#x9A9A;IT&#x5B85;&#x7537;&#xFF0C;&#x4F4F;&#x5728;&#x5730;&#x4E0B;&#x5BA4;&#xFF0C;&#x6BCF;&#x665A;&#x516D;&#x70B9;&#x534A;&#x53BB;&#x77FF;&#x6E56;&#x65C1;&#x62BD;&#x70DF;&#x62BD;&#x5230;&#x4E5D;&#x70B9;&#x534A;&#x3002;&#x6BCF;&#x5468;&#x4E94;&#x548C;Sam&#x53BB;&#x9152;&#x5427;&#x6253;&#x684C;&#x7403;&#xFF0C;&#x6BCF;&#x5468;&#x516D;&#x53BB;sam&#x5BB6;&#x6392;&#x7EC3;&#x4E50;&#x961F;(&#x662F;&#x4E2A;&#x952E;&#x76D8;)&#x3002;&#x6709;&#x65F6;&#x5019;&#x4E2D;&#x5348;&#x53BB;&#x627E;&#x4ED6;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x8FD8;&#x5728;&#x8D56;&#x5E8A;&#x3002;&#x5C31;&#x7B97;&#x7ED3;&#x5A5A;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x4F1A;&#x7ECF;&#x5E38;&#x53D1;&#x73B0;&#x4ED6;&#x62D2;&#x7EDD;&#x8D77;&#x5E8A;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;Sebastian&#x6700;&#x559C;&#x6B22;&#x7684;&#x98DF;&#x7269;&#x662F;&#x751F;&#x9C7C;&#x7247;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x7684;&#x7269;&#x54C1;&#x662F;&#x9ED1;&#x66DC;&#x77F3;&#x3002;</p>
<p>&#x597D;&#x611F;&#x5230;&#x8FBE;8&#x661F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x5728;&#x4E0B;&#x96E8;&#x5929;&#x7684;&#x6D77;&#x8FB9;&#x89E6;&#x53D1;&#x4E8B;&#x4EF6;&#x3002;Sebastian&#x544A;&#x8BC9;&#x4F60;&#x8BF4;&#xFF0C;&#x4ED6;&#x6709;&#x793E;&#x4EA4;&#x6050;&#x60E7;&#xFF0C;&#x8BA8;&#x538C;&#x4EBA;&#x7FA4;&#xFF0C;&#x4F46;&#x662F;&#x8DDF;&#x4F60;&#x5728;&#x4E00;&#x8D77;&#x5374;&#x89C9;&#x5F97;&#x5F88;&#x5B89;&#x5FC3;&#x3002;</p>
<p>&#x661F;&#x9732;&#x8C37;&#x4E00;&#x76F4;&#x662F;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x6E38;&#x620F;&#xFF0C;Sebastian&#x4E5F;&#x662F;&#x6211;&#x6700;&#x6700;&#x559C;&#x6B22;&#x7684;&#x89D2;&#x8272;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8DDF;&#x6211;&#x8BB2;&#x8FC7;&#x6709;&#x5173;&#x4E8E;Abigail&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x7ED9;&#x81EA;&#x5DF1;&#x9009;&#x4E86;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x5B57;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5728;&#x6E38;&#x620F;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x653B;&#x7565;Sebastian&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x7684;&#x5B98;&#x914D;&#x5C31;&#x662F;Abigail&#x3002;</p>
</li>
</ul>
<h5 id="20191220">2019/12/20</h5>
<ul>
<li>&#x4E70;&#x9152;&#x963B;&#x6B62;&#x4E86;&#x81EA;&#x5DF1;&#x4E24;&#x5929;&#xFF0C;&#x4E70;&#x5F00;&#x74F6;&#x5668;&#x963B;&#x6B62;&#x4E86;&#x81EA;&#x5DF1;5&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E70;&#x676F;&#x5B50;&#x963B;&#x6B62;&#x4E86;&#x81EA;&#x5DF1;2&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x73B0;&#x5728;&#x559D;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x6211;&#x80FD;&#x963B;&#x6B62;&#x81EA;&#x5DF1;&#x591A;&#x4E45;</li>
</ul>
<h5 id="20191231">2019/12/31</h5>
<ul>
<li>2019&#x6076;&#x5FC3;&#x4EBA;&#x9152;&#x5E74;&#x7EC8;&#x6D4B;&#x8BC4;
\1. Tequila&#xFF1A;&#x5C3F;
\2. Tequila sunrise&#xFF1A;&#x7CD6;&#x5C3F;&#x75C5;&#x5C3F;
\3. Tequila boom&#xFF1A;&#x7CD6;&#x5C3F;&#x75C5;&#x5E76;&#x53D1;&#x80BE;&#x708E;
\4. Moscato&#xFF1A;&#x6EDA;&#xFF01;
\5. &#x5C71;&#x5D0E;/&#x4E5D;&#x5DDE;/&#x4E00;&#x5207;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x9AD8;&#x7EA7;&#x7684;whiskey&#xFF1A;&#x4E59;&#x9178;&#x4E59;&#x916F;
\6. Bourbon Whisky&#xFF1A;&#x8FC7;&#x67F1;&#x5B50;&#x5269;&#x4E0B;&#x7684;&#x4E59;&#x9178;&#x4E59;&#x916F;
\7. Jack Daniel Whisky&#xFF1A;&#x7CD6;&#x5C3F;&#x75C5;&#x60A3;&#x8005;&#x559D;&#x4E59;&#x9178;&#x4E59;&#x916F;</li>
</ul>
<h5 id="20200105">2020/01/05</h5>
<ul>
<li>&#x60F3;&#x4E70;&#x4E00;&#x4E2A;&#x5927;&#x7535;&#x89C6;
&#x4E70;&#x4E86;&#x4E00;&#x4E2A;65&#x5BF8;&#x5927;&#x7535;&#x89C6;
&#x5174;&#x594B;&#x4E94;&#x5206;&#x949F;
&#x53D1;&#x73B0;&#x5BB6;&#x91CC;&#x653E;&#x4E0D;&#x4E0B;
&#x9000;&#x8D27;  </li>
</ul>
<h5 id="20200112">2020/01/12</h5>
<ul>
<li>&#x5343;&#x4E07;&#x4E0D;&#x80FD;&#x611F;&#x67D3;&#x554A;&#xFF0C;&#x4E0D;&#x7136;&#x6D41;&#x8C03;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x4F60;&#x6CA1;&#x670B;&#x53CB;&#x6CA1;&#x4EBA;&#x7231;&#x6BCF;&#x5929;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x5728;&#x5BB6;&#x70B9;&#x5916;&#x5356;&#x559D;&#x9152;&#x4E86;&#xFF01;</li>
</ul>
<h5 id="20200117">2020/01/17</h5>
<ul>
<li>&#x827A;&#x672F;&#x5BB6;&#x6B62;&#x6B65;&#x4E8E;&#x6D17;&#x989C;&#x6599;&#x76D8;  </li>
</ul>
<h5 id="20200125">2020/01/25</h5>
<ul>
<li>&#x5A92;&#x4F53;&#x4E0D;&#x80FD;&#x4FE1;&#xFF0C;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x4FE1;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x7FA4;&#x770B;&#x89C1;&#x98CE;&#x5C31;&#x662F;&#x96E8;&#x7684;&#x50BB;&#x903C;&#x7FA4;&#x4F17;&#x4E5F;&#x4E0D;&#x80FD;&#x4FE1;&#xFF0C;&#x4EC0;&#x4E48;&#x80FD;&#x4FE1;&#xFF1F;&#x5188;&#x672C;&#x73B0;&#x5728;&#x6253;&#x6298;&#x80FD;&#x4FE1;&#xFF0C;&#x5341;&#x51E0;&#x5757;&#x94B1;1&#x4E2A;&#xFF0C;&#x6B7B;&#x4E4B;&#x524D;&#x591A;&#x6765;&#x51E0;&#x573A;&#x6027;&#x751F;&#x6D3B;&#x5427;&#x3002;</li>
</ul>
<h5 id="20200128">2020/01/28</h5>
<ul>
<li>&#x4F60;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x8352;&#x8BDE;&#x540A;&#x8BE1;&#xFF0C;&#x8DB3;&#x591F;&#x517B;&#x6D3B;&#x4E8C;&#x5341;&#x4E2A;&#x9A6C;&#x5C14;&#x514B;&#x65AF;</li>
</ul>
<h5 id="20200213">2020/02/13</h5>
<ul>
<li>&#x9A82;&#x6211;&#x5565;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x9A82;&#x6211;&#x8BDD;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x771F;&#x7684;&#x8BDD;&#x591A; </li>
</ul>
<h5 id="20200216">2020/02/16</h5>
<ul>
<li>&#x6211;&#x662F;&#x771F;&#x7684;&#x7A77;&#xFF0C;&#x6211;&#x6069;&#x683C;&#x5C14;&#x7CFB;&#x6570;&#x4F4E;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x6709;&#x94B1;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x4E0D;&#x7231;&#x5403;&#x996D;&#x3002;</li>
</ul>
<h5 id="20200220">2020/02/20</h5>
<ul>
<li>life is easy&#xFF0C; it&apos;s like riding a bike&#xFF0C; and the bike is on fire&#xFF0C;and the ground is on fire and everything&apos;s on fire because you&apos;re in hell</li>
</ul>
<h5 id="20200222">2020/02/22</h5>
<ul>
<li>&#x4EBA;&#x751F;&#x5FC5;&#x505A;&#x7684;&#x4E00;&#x767E;&#x4EF6;&#x4E8B;&#xFF0C;&#x5DF2;&#x5B8C;&#x6210;1&#x4EF6;&#xFF0C;&#x7ACB;&#x4E00;&#x4EFD;&#x9057;&#x5631; </li>
</ul>
<h5 id="20200224">2020/02/24</h5>
<ul>
<li>&#x559C;&#x6B22;&#x7528;Good girl go to heaven&#xFF0C;bad girl go anywhere &#x5F53;&#x7B7E;&#x540D;&#x7684;&#x5973;&#x5B69;&#x662F;&#x54EA;&#x79CD;&#x5973;&#x5B69;  </li>
</ul>
<h5 id="20200225">2020/02/25</h5>
<ul>
<li>&#x6211;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x82F1;&#x8BED;&#x4E0D;&#x597D;&#x4E0D;&#x662F;&#x5728;&#x6211;&#x770B;&#x4E0D;&#x61C2;&#x82F1;&#x8BED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x6211;&#x770B;&#x5F97;&#x61C2;&#x4E2D;&#x5F0F;&#x82F1;&#x8BED;&#x7684;&#x65F6;&#x5019;</li>
</ul>
<h5 id="20200301">2020/03/01</h5>
<ul>
<li>&#x6211;&#x6C14;&#x6027;&#x633A;&#x5927;&#x7684;&#xFF0C;&#x5435;&#x67B6;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x593A;&#x95E8;&#x800C;&#x51FA;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x61D2;&#x5F97;&#x6362;&#x8863;&#x670D;</li>
</ul>
<h5 id="20200302">2020/03/02</h5>
<ul>
<li><p>&#x6DF1;&#x591C;&#x9EC4;&#x8001;&#x677F;&#x7A81;&#x7136;&#x7ED9;&#x6211;&#x6253;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x8DDF;&#x6211;&#x8BF4;&#x4ED6;&#x6253;&#x7B97;&#x53BB;&#x52A0;&#x62FF;&#x5927;&#x4E86;&#xFF0C;&#x9E3D;&#x5B50;&#x4E5F;&#x8981;&#x53BB;&#x52A0;&#x62FF;&#x5927;&#x8BFB;&#x535A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x52AA;&#x529B;&#x7684;&#x4E0D;&#x56DE;&#x56FD;&#xFF0C;&#x4E0D;&#x8FC7;&#x753B;&#x5ECA;&#x4E0D;&#x6253;&#x7B97;&#x8F6C;&#x624B;&#xFF0C;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x8981;&#x5173;&#x95E8;&#x4E86;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x753B;&#x5ECA;&#x7684;&#x767D;&#x677F;&#x4E0A;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x6211;&#x7559;&#x4E0B;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x660E;&#x7684;&#x753B;&#x3002;</p>
<p>&#x9EC4;&#x8001;&#x677F;&#x5F88;&#x7167;&#x987E;&#x6211;&#xFF0C;&#x5E26;&#x6211;&#x53BB;&#x4E86;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x73A9;&#xFF0C;&#x5403;&#x4E86;&#x5F88;&#x597D;&#x5403;&#x7684;&#x73CA;&#x745A;&#x867E;&#x548C;&#x80A5;&#x80A0;&#xFF0C;&#x8FD8;&#x4F1A;&#x7ED9;&#x6211;&#x6A21;&#x4EFF;&#x8C22;&#x5929;&#x7B11;&#xFF0C;&#x672C;&#x6765;&#x8FD8;&#x7EA6;&#x597D;&#x4E00;&#x8D77;&#x51FA;&#x6D77;&#x9493;&#x9C7C;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x5C31;&#x56DE;&#x56FD;&#x4E86;&#x3002;&#x9E3D;&#x5B50;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9E3D;&#x5B50;&#x5C31;&#x559C;&#x6B22;&#x5979;&#xFF0C;&#x540E;&#x6765;&#x603B;&#x62CE;&#x7740;&#x9152;&#x53BB;&#x753B;&#x5ECA;&#x627E;&#x5979;&#x73A9;&#xFF0C;&#x6211;&#x5728;Boston&#x559C;&#x6B22;&#x7684;&#x5973;&#x5B69;&#x513F;&#x4E0D;&#x591A;&#xFF0C;&#x5979;&#x7B97;&#x4E00;&#x4E2A;&#x3002; &#x6BCF;&#x6B21;&#x89C1;&#x9EC4;&#x8001;&#x677F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x6B63;&#x597D;&#x8D76;&#x4E0A;&#x6211;&#x4E0D;&#x5F00;&#x5FC3;&#xFF0C;&#x6101;&#x7709;&#x82E6;&#x8138;&#xFF0C;&#x6389;&#x51E0;&#x6EF4;&#x773C;&#x6CEA;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5B8C;&#x5168;&#x4E0D;&#x5728;&#x610F;&#xFF0C;&quot;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x5EA6;&#x6291;&#x90C1;&#x7684;&#x524D;&#x5973;&#x53CB;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x6211;&#xFF0C;&#x4F60;&#x8FD9;&#x70B9;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x4E0D;&#x7B97;&#x5565;&quot;&#x3002;&#x4E00;&#x60F3;&#x5230;&#x4ED6;&#x7684;&#x5FC3;&#x60C5;&#x4E0D;&#x4F1A;&#x88AB;&#x6211;&#x5F71;&#x54CD;&#x53D8;&#x7CDF;&#x7CD5;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x5F88;&#x5B89;&#x5FC3;&#xFF0C;&#x5728;&#x4ED6;&#x9762;&#x524D;&#x600E;&#x4E48;&#x4E27;&#x90FD;&#x884C;&#xFF0C;&#x5BFC;&#x81F4;&#x540E;&#x6765;&#x8FDE;&#x5934;&#x53D1;&#x90FD;&#x4E0D;&#x6D17;&#x5C31;&#x8DD1;&#x51FA;&#x53BB;&#x8DDF;&#x4ED6;&#x73A9;&#xFF0C;&#x633A;&#x6709;&#x635F;&#x6211;&#x5F62;&#x8C61;&#x7684;&#x8FD8;&#x3002;&#x4ED6;&#x771F;&#x7684;&#x5F88;&#x7167;&#x987E;&#x6211;&#xFF0C;&#x63A5;&#x6536;&#x6211;&#x7684;&#x8D1F;&#x80FD;&#x91CF;&#xFF0C;&#x6211;&#x72AF;&#x8822;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x6279;&#x8BC4;&#x6559;&#x80B2;&#x6211;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x8D70;&#x8FDB;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x66F4;&#x50CF;&#x662F;&#x6211;&#x7684;&#x957F;&#x8F88;&#x3002;</p>
<p>&quot;&#x6211;&#x4E0D;&#x60F3;&#x5F53;&#x6210;&#x5E74;&#x4EBA;&quot;
&quot;&#x4F46;&#x662F;&#x4F60;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x5E74;&#x4EBA;&#x4E86;&quot;
&quot;&#x6211;&#x8981;&#x53BB;&#x5AC1;&#x4EBA;&quot;
&quot;&#x8C01;&#x4F1A;&#x5A36;&#x5E9F;&#x7269;&#x554A;&quot;
&quot;&#x5E9F;&#x7269;&#x5C31;&#x4F1A;&#x5A36;&#x5E9F;&#x7269;&#x5440;&quot;
&quot;&#x4E24;&#x4E2A;&#x5E9F;&#x7269;&#x600E;&#x4E48;&#x8FC7;&#x65E5;&#x5B50;&#x561B;&quot;</p>
<p>&#x4E24;&#x4E2A;&#x5E9F;&#x7269;&#x4E00;&#x8D77;&#x8FC7;&#x65E5;&#x5B50;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x884C;&#x5427;</p>
</li>
</ul>
<h5 id="20200304">2020/03/04</h5>
<ul>
<li>&#x6211;&#x5BA4;&#x53CB;&#xFF1A;&#x201D;&#x524D;&#x51E0;&#x5929;&#x6211;&#x56DE;&#x5B66;&#x6821;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x89C1;&#x54B1;&#x4EEC;&#x5B66;&#x6821;&#x90A3;&#x4E9B;&#x5C0F;&#x59D1;&#x5A18;&#x4E86;&#xFF0C;&#x5979;&#x4EEC;&#x90FD;&#x95EE;&#x6211;&#x4F60;&#x53BB;&#x54EA;&#x4E86;&#x3002;&#x7136;&#x540E;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x554A;&#xFF1F;&#x6D6A;&#x6D6A;&#x56DE;&#x56FD;&#x4E86;&#x554A;&#xFF1F;&#x7136;&#x540E;&#x5979;&#x4EEC;&#x90FD;&#x95EE;&#x6211;&#xFF0C;&#x6D6A;&#x6D6A;&#x8FD9;&#x4E48;&#x6E29;&#x5A49;&#x7AEF;&#x5E84;&#x7684;&#x5973;&#x5B69;&#x513F;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x548C;&#x6211;&#x6DF7;&#x5230;&#x4E00;&#x8D77;&#x53BB;&#x3002;&#x6211;&#x80FD;&#x56DE;&#x7B54;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E9B;&#x592A;&#x65E9;&#x51FA;&#x56FD;&#x7684;&#x4EBA;&#x6C49;&#x8BED;&#x5C31;&#x662F;&#x5B66;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x6E29;&#x5A49;&#x7AEF;&#x5E84;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x201C;</li>
</ul>
<h5 id="20200305">2020/03/05</h5>
<ul>
<li>&#x6211;&#x7684;&#x8863;&#x67DC;&#x91CC;&#x6709;&#x767E;&#x8936;&#x77ED;&#x88D9;&#xFF0C;&#x53CA;&#x819D;&#x767E;&#x8936;&#x88D9;&#xFF0C;&#x8FC7;&#x819D;&#x767E;&#x8936;&#x88D9;&#xFF0C;&#x767E;&#x8936;&#x957F;&#x88D9;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x65E5;&#x672C;&#x5973;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x8C01;&#x53C8;&#x6709;&#x8D44;&#x683C;&#x662F;&#xFF1F;  </li>
</ul>
<h5 id="20200306">2020/03/06</h5>
<ul>
<li>&#x9152;&#x662F;&#x6211;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x65E5;&#x8BB0;&#x662F;&#x6211;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x9648;&#x831C;&#x662F;&#x6211;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x563B;&#x563B;&#x563B;</li>
</ul>
<h5 id="20200315">2020/03/15</h5>
<ul>
<li><p>&#x7B2C;&#x4E03;&#x6B21;&#x6212;&#x9152; 03/13</p>
<p>&#x7B2C;&#x516B;&#x6B21;&#x6212;&#x9152; 03/14</p>
<p>&#x7B2C;&#x4E5D;&#x6B21;&#x6212;&#x9152; 03/15</p>
<p>&#x548B;&#x7684;</p>
</li>
</ul>
<h5 id="20200316">2020/03/16</h5>
<ul>
<li><p>&#x5468;&#x672B;&#x8FC7;&#x53BB;&#x4E86;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x8DDF;&#x6211;&#x53BB;&#x5929;&#x5B89;&#x95E8;&#x91CE;&#x9910;</p>
</li>
</ul>
<h5 id="20200318">2020/03/18</h5>
<ul>
<li>&#x4E70;&#x4E86;&#x5927;&#x7535;&#x89C6;&#x4EE5;&#x540E;&#xFF0C;&#x5BF9;&#x7740;&#x660F;&#x6697;&#x623F;&#x95F4;&#x91CC;&#x523A;&#x773C;&#x7684;&#x7535;&#x89C6;&#x54ED;&#xFF0C;&#x4F1A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x50CF;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x91CC;&#x7684;&#x8001;&#x5E74;&#x4EBA; </li>
</ul>
<h5 id="20200319">2020/03/19</h5>
<ul>
<li>&#x7559;&#x5B66;&#x5708;&#x786E;&#x5B9E;&#x4E0D;&#x5C11;&#x90A3;&#x79CD;&#x5927;&#x773C;&#x775B;&#x53CC;&#x773C;&#x76AE;&#x7684;&#x533B;&#x7F8E;&#x8FBE;&#x4EBA;&#x4EEC;&#xFF0C;&#x6CA1;&#x4E8B;&#x70AB;&#x70AB;&#x5BCC;&#x65C5;&#x65C5;&#x6E38;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x81F3;&#x4E8E;&#x4EBA;&#x54C1;&#x4EC0;&#x4E48;&#x6837;&#x6709;&#x6CA1;&#x6709;&#x6587;&#x5316;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6CA1;&#x94B1;&#x8DDF;&#x5979;&#x4EEC;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x54C1;&#x4E0D;&#x51FA;&#x6765; </li>
</ul>
<h5 id="20200320">2020/03/20</h5>
<ul>
<li>&#x8C03;&#x9152;&#x771F;&#x7684;&#x597D;&#x9EBB;&#x70E6;&#xFF0C;&#x6BD4;&#x505A;&#x996D;&#x8FD8;&#x9EBB;&#x70E6;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x6BCF;&#x5929;&#x7ED9;&#x6211;&#x505A;&#x996D;&#x8C03;&#x9152;&#xFF0C;&#x987A;&#x4FBF;&#x5E2E;&#x5FD9;&#x5F80;&#x52A0;&#x6E7F;&#x5668;&#x91CC;&#x52A0;&#x6C34;  </li>
</ul>
<h5 id="20200324">2020/03/24</h5>
<ul>
<li>&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8981;&#x8FD8;&#x5B8C;&#x52A8;&#x68EE;&#x623F;&#x8D37;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x96BE;&#x5417;&#xFF1F;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x60F3;&#x8981;&#x5C0F;&#x7FE0;&#x4E0D;&#x5AC1;&#x7ED9;&#x5434;&#x603B; </li>
</ul>
<h5 id="20200327">2020/03/27</h5>
<ul>
<li>&#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x7684;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#x662F;&#x5C0F;&#x7FE0;&#xFF0C;&#x5403;&#x591F;&#x4E86;&#x7231;&#x60C5;&#x7684;&#x82E6;&#x4EE5;&#x540E;&#xFF0C;&#x5AC1;&#x7ED9;&#x5434;&#x603B;&#x4E00;&#x6837;&#x7684;&#x6709;&#x94B1;&#x4EBA;&#x3002;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#x662F;&#x5218;&#x59D0;&#xFF0C;&#x88AB;&#x957F;&#x5934;&#x53D1;&#x7684;&#x7537;&#x7684;&#x5BB3;&#x5F97;&#x591C;&#x591C;&#x5931;&#x7720;&#xFF0C;&#x6700;&#x540E;&#x53EF;&#x80FD;&#x8FD8;&#x8981;&#x5AC1;&#x7ED9;&#x8303;&#x5FB7;&#x5F6A;  </li>
</ul>
<h5 id="20200401">2020/04/01</h5>
<ul>
<li>&#x201C;&#x6211;&#x8BF4;&#xFF1A;&#x4EBA;&#x6C11;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#xFF01; &#x4F5B;&#x8BF4;&#xFF1A;&#x6700;&#x591A;&#x56DB;&#x5929;&#x3002;&#x201D; </li>
</ul>
<h5 id="20200420">2020/04/20</h5>
<ul>
<li><p>&#x53C8;&#x60F3;&#x627E;&#x8001;&#x516C;&#x4E86;</p>
<p>&#x9700;&#x8981;&#x5728;&#x6211;&#x5168;&#x9EBB;&#x505A;&#x80C3;&#x955C;&#x7684;&#x65F6;&#x5019;&#x5E2E;&#x6211;&#x8DDF;&#x533B;&#x751F;&#x8BF4;&#x628A;&#x606F;&#x8089;&#x5207;&#x4E86;</p>
</li>
</ul>
<h5 id="20200421">2020/04/21</h5>
<ul>
<li>&#x52A8;&#x68EE;&#x633A;&#x597D;&#xFF0C;&#x4EE5;&#x524D;&#x6211;&#x8001;&#x662F;&#x4E0D;&#x6562;&#x53D1;&#x6E38;&#x620F;&#x622A;&#x56FE;&#x6015;&#x5927;&#x5BB6;&#x53D1;&#x73B0;&#x6211;&#x662F;&#x4E2A;&#x6B7B;&#x5B85;&#xFF0C;&#x73B0;&#x5728;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x53D1;&#xFF0C;&#x6211;&#x6DF7;&#x5165;&#x5176;&#x4E2D;&#xFF0C;&#x201C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x5076;&#x5C14;&#x6C89;&#x8FF7;&#x6E38;&#x620F;&#x7684;&#x73B0;&#x5145;&#x7F8E;&#x7709;&#x201D;  </li>
</ul>
<h5 id="20200524">2020/05/24</h5>
<ul>
<li>&#x201C;&#x54ED;&#x5B8C;&#x53BB;&#x51B0;&#x7BB1;&#x91CC;&#x7FFB;&#x8354;&#x679D;&#xFF0C;&#x53D1;&#x73B0;&#x8354;&#x679D;&#x574F;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x751F;&#x6C14;&#x63A5;&#x7740;&#x54ED;&#x201D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x666F;&#x91CD;&#x590D;&#x592A;&#x591A;&#x904D;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x4E0B;&#x6B21;&#x80FD;&#x8BB0;&#x5F97;&#x4E70;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x653E;&#x5728;&#x51B0;&#x7BB1;&#x91CC; </li>
</ul>
<h5 id="20200526">2020/05/26</h5>
<ul>
<li>&#x4EBA;&#x7C7B;&#x7684;&#x5584;&#x610F;&#x591A;&#x534A;&#x662F;&#x4E3A;&#x4E86;&#x80AF;&#x5B9A;&#x81EA;&#x5DF1;&#x800C;&#x5DF2;&#xFF0C;&#x4E0D;&#x4F1A;&#x771F;&#x7684;&#x6709;&#x4EBA;&#x89C9;&#x5F97;&#x8BA8;&#x597D;&#x578B;&#x4EBA;&#x683C;&#x5C31;&#x662F;&#x65E0;&#x79C1;&#x5949;&#x732E;&#x5427;&#xFF1F;</li>
</ul>
<h5 id="20200603">2020/06/03</h5>
<ul>
<li>&#x9AD8;&#x4E09;&#x7684;&#x665A;&#x81EA;&#x4E60;&#x6211;&#x770B;&#x4E86;&#x597D;&#x591A;&#x597D;&#x591A;&#x738B;&#x5C0F;&#x6CE2;&#x7684;&#x4E66;&#xFF0C;&#x867D;&#x7136;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x5BF9;&#x5176;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x4ED6;&#x3002;&#x300A;&#x7EFF;&#x6BDB;&#x6C34;&#x602A;&#x300B;&#x9AD8;&#x8003;&#x524D;&#x6211;&#x53EF;&#x80FD;&#x770B;&#x4E86;&#x5FEB;10&#x904D;&#xFF0C;&#x6BCF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x8981;&#x770B;&#x4E00;&#x904D;&#xFF0C;&#x6CB3;&#x8FB9;&#x7684;&#x8DEF;&#x706F;&#xFF0C;&#x9648;&#x8F89;&#x4EEC;&#x548C;&#x6211;&#xFF0C;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x65E0;&#x6570;&#x6B21;&#x7684;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x8111;&#x5B50;&#x91CC;&#x3002;&#x300A;&#x9769;&#x547D;&#x65F6;&#x671F;&#x7684;&#x7231;&#x60C5;&#x300B;&#x91CC;&#x7684;&#x9F9F;&#x5934;&#x8840;&#x80BF;&#xFF0C;&#x867D;&#x7136;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x6CA1;&#x89C1;&#x8FC7;&#x9F9F;&#x5934;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x9F9F;&#x5934;&#x8840;&#x80BF;&#x662F;&#x600E;&#x6837;&#x7684;&#x8840;&#x80BF;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E5F;&#x6DF1;&#x523B;&#x7684;&#x5370;&#x5728;&#x6211;&#x7684;&#x8111;&#x5B50;&#x91CC;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x5947;&#x602A;&#x7535;&#x5F71;&#xFF0C;&#x300A;&#x88C2;&#x7F1D;&#x300B; &#x548C;&#x300A;&#x6DA8;&#x6F6E;&#x6D77;&#x5CB8;&#x300B;&#x90FD;&#x662F;&#x90A3;&#x65F6;&#x5019;&#x770B;&#x7684;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x5BB3;&#x4E86;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x5728;&#x770B;&#x963F;&#x7518;&#x6B63;&#x4F20;&#x548C;8&#x53F7;&#x623F;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x73B0;&#x5728;&#x4F1A;&#x4E0D;&#x4F1A;&#x6210;&#x957F;&#x4E3A;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x4EBA;&#x5462;&#x3002;</li>
</ul>
<h5 id="20200612">2020/06/12</h5>
<ul>
<li><p>&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5B66;&#x8BC6;&#x6E0A;&#x535A;&#xFF1A;</p>
<p>&#x770B;&#x4E86;&#x5F88;&#x591A;&#x4E66;&#x1F44B;&#x1F3FB;</p>
<p>&#x770B;&#x61C2;&#x6240;&#x6709;meme&#x1F44D;&#x1F3FB;  </p>
</li>
</ul>
<h5 id="20200625">2020/06/25</h5>
<ul>
<li>&#x5FD8;&#x4E86;&#x54EA;&#x672C;&#x4E66;&#x770B;&#x89C1;&#x7684;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x548C;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5408;&#x9002;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5206;&#x4E0D;&#x5F00;&#x3002;</li>
</ul>
<h5 id="20200628">2020/06/28</h5>
<ul>
<li>&#x5403;&#x5B8C;&#x665A;&#x996D;&#x660F;&#x7761;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x9192;&#x6765;&#x7684;&#x65F6;&#x5019;&#x7A97;&#x6237;&#x662F;&#x6697;&#x9EC4;&#x8272;&#x7684;&#xFF0C;&#x4EE5;&#x4E3A;&#x5317;&#x4EAC;&#x53C8;&#x522E;&#x6C99;&#x5C18;&#x66B4;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x539F;&#x6765;&#x662F;&#x8FDC;&#x5904;&#x57CE;&#x5E02;&#x53CD;&#x8FC7;&#x6765;&#x7684;&#x5149;&#x3002;</li>
</ul>
<h5 id="20200729">2020/07/29</h5>
<ul>
<li>&#x79BB;&#x5A5A;&#x7684;&#x597D;&#x5904;&#x5C31;&#x662F;&#x4F60;&#x518D;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4F60;&#x7236;&#x6BCD;&#x5435;&#x67B6;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7236;&#x6BCD;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x540C;&#x65F6;&#x51FA;&#x73B0;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x623F;&#x95F4;&#x91CC;&#x4E86;</li>
</ul>
<h5 id="20200808">2020/08/08</h5>
<ul>
<li>&#x5DF2;&#x7ECF;&#x5728;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E0A;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#x548C;&#x732B;&#x540C;&#x5C45;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x60C5;&#x611F;&#x4E0A;&#x8FD8;&#x4E0D;&#x884C; </li>
</ul>
<h5 id="20200827">2020/08/27</h5>
<ul>
<li>&#x6D41;&#x661F;&#x82B1;&#x56ED;&#x6709;&#x4E00;&#x96C6;&#xFF0C;&#x9053;&#x660E;&#x5BFA;&#x4ED6;&#x5988;&#x8BA9;&#x6749;&#x83DC;&#x5F39;&#x7434;&#xFF0C;&#x6749;&#x83DC;&#x54D0;&#x54D0;&#x7838;&#x7434;&#x4EE5;&#x540E;&#xFF0C;&#x50CF;&#x6A21;&#x50CF;&#x6837;&#x7684;&#x5F39;&#x4E86;&#x4E00;&#x9996;&#x66F2;&#x5B50;&#x3002;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#x6211;&#x8BB0;&#x5FC6;&#x5C24;&#x6DF1;&#xFF0C;&#x6BCF;&#x6B21;&#x56DE;&#x5BB6;&#x770B;&#x5230;&#x843D;&#x7070;&#x7684;&#x94A2;&#x7434;&#x5E03;&#x90FD;&#x62C5;&#x5FC3;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x5AC1;&#x5165;&#x8C6A;&#x95E8;&#x8BA9;&#x6211;&#x5F39;&#x7434;&#x6211;&#x5565;&#x90FD;&#x5F39;&#x4E0D;&#x51FA;&#x6765;&#x548B;&#x529E;&#x3002; </li>
</ul>
<h5 id="20200831">2020/08/31</h5>
<ul>
<li>&#x201C;&#x8001;&#x5B9E;&#x4EBA;&#x5403;&#x7684;&#x4E8F;&#xFF0C;&#x9A97;&#x5B50;&#x53D7;&#x5230;&#x7684;&#x803B;&#x8FB1;&#xFF0C;&#x4E00;&#x7BAD;&#x53CC;&#x96D5;&#x7684;&#x517C;&#x5907;&#x5728;&#x4E86;&#x4ED6;&#x8EAB;&#x4E0A;&#x201D;  </li>
</ul>
<h5 id="20200908">2020/09/08</h5>
<ul>
<li>&#x6211;&#x7AD9;&#x5728;&#x897F;&#x897F;&#x5F17;&#x95E8;&#x53E3;&#xFF0C;&#x76EF;&#x7740;&#x201C;&#x6D88;&#x8D39;&#x5165;&#x5EA7;&#x201D;&#x56DB;&#x4E2A;&#x5927;&#x5B57;&#xFF0C;&#x60F3;&#x7740;&#x9664;&#x4E86;&#x5496;&#x5561;&#x6211;&#x8FD8;&#x80FD;&#x70B9;&#x70B9;&#x513F;&#x4EC0;&#x4E48;&#x559D;&#xFF0C;&#x970E;&#x65F6;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x5BF9;&#x7740;&#x7535;&#x8BDD;&#x91CC;&#x7684;&#x4EBA;&#x558A;&#x5230;&#xFF0C;&#x201C;&#x60A8;&#x5728;&#x54EA;&#x5462;&#xFF1F;&#x201D;  </li>
</ul>
<h5 id="20201108">2020/11/08</h5>
<ul>
<li>&#x6211;&#x63B0;&#x4E0D;&#x5F00;&#x4F50;&#x5339;&#x514B;&#x9686;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x628A;&#x5B83;&#x5207;&#x788E;&#x4E86;&#xFF0C;&#x788E;&#x4E86;&#x4E00;&#x684C;&#x5B50;&#x90FD;&#x662F;&#xFF0C;&#x6311;&#x4E0D;&#x5230;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;1.5mg&#x7684;&#x788E;&#x7247;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x628A;&#x5B83;&#x4EEC;&#x90FD;&#x5403;&#x4E86;  </li>
</ul>
<h5 id="20201109">2020/11/09</h5>
<ul>
<li>&#x6709;&#x4EBA;&#x5728;&#x62C9;&#x65AF;&#x7EF4;&#x52A0;&#x65AF;&#x8D4C;&#x8F93;&#x4E86;500w&#xFF0C;&#x6211;&#x5728;roguelike&#x91CC;&#x82B1;20&#x91D1;&#x5E01;roll&#x4E86;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x5149;&#x660E;&#x7684;&#x672A;&#x6765; </li>
</ul>
<h5 id="20201117">2020/11/17</h5>
<ul>
<li>&#x6B63;&#x76F4;&#x519C;&#x573A;&#x6253;&#x5B8C;&#x4E00;&#x534A;&#x4E86;&#xFF0C;&#x5267;&#x60C5;&#x53C2;&#x89C2;&#x4E86;&#x535A;&#x58EB;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x7B2C;&#x4E8C;&#x5C42;&#x4ED6;&#x5C55;&#x793A;&#x4E86;&#x5728;&#x5C0F;&#x9F20;&#x4E0A;&#x79FB;&#x690D;&#x5668;&#x5B98;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x7136;&#x540E;&#x8BF4;&#xFF1A;
&#x201C;do you still think people have several asses is impossible?&#x201C; 
&#x53C2;&#x89C2;&#x5230;&#x7B2C;&#x4E09;&#x5C42;&#xFF0C;
&#x535A;&#x58EB;&#xFF1A;&#x201C;this my son who died accidentally at nine&#x201C;
&#x201C;so all the experiments you&apos;ve done is to revive your son&#xFF1F;&#x201D;
&#x201C;no, I transplant 3 asses on him so he can rest in peace&#x201D;</li>
</ul>
<h5 id="20201209">2020/12/09</h5>
<ul>
<li><p>&#x611F;&#x5230;&#x5931;&#x843D;&#xFF0C;&#x7136;&#x540E;&#x60F3;&#x8D77;&#x4ECA;&#x5E74;&#x6625;&#x5929;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x70E7;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x533B;&#x9662;&#x6392;&#x961F;&#x770B;&#x75C5;&#x7136;&#x540E;&#x56E0;&#x4E3A;&#x65E9;&#x4E0A;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x5410;&#x4E86;&#x5BFC;&#x81F4;&#x4F4E;&#x8840;&#x7CD6;&#x5728;&#x95E8;&#x8BCA;&#x76F4;&#x63A5;&#x6655;&#x5012;&#x88AB;&#x4E00;&#x4E2A;&#x533B;&#x751F;&#x6276;&#x4F4F;&#xFF0C;&#x533B;&#x751F;&#x7ED9;&#x6211;&#x4E70;&#x4E86;&#x74F6;&#x751C;&#x6C34;&#x513F;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5F88;&#x725B;&#x903C;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x5473;&#x8D77;&#x6765;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x86EE;&#x60E8;&#x7684;&#x3002;  </p>
</li>
</ul>
<h5 id="20201217">2020/12/17</h5>
<ul>
<li><p>&#x68A6;&#x5230;&#x5F00;&#x8F66;&#x53BB;&#x5357;&#x65AF;&#x62C9;&#x592B;&#x770B;&#x706B;&#x5C71;&#xFF0C;&#x706B;&#x5C71;&#x55B7;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x75AF;&#x72C2;&#x7684;&#x5F80;&#x56DE;&#x8DD1;&#xFF0C;&#x4E00;&#x6761;&#x7EA2;&#x8272;&#x7684;&#x5CA9;&#x6D46;&#x8513;&#x5EF6;&#x8FC7;&#x6765;&#x963B;&#x65AD;&#x4E86;&#x8DD1;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#xFF0C;&#x6211;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x7684;&#x8DF3;&#x4E86;&#x8FC7;&#x6765;&#x62B1;&#x4F4F;&#x5988;&#x5988;&#xFF0C;&#x201D;&#x88AB;&#x56F0;&#x4F4F;&#x6211;&#x4E5F;&#x8981;&#x8DDF;&#x4F60;&#x5F85;&#x5728;&#x4E00;&#x8D77;&#x201D;&#x3002;</p>
<p>&#x7238;&#x7238;&#x5728;&#x5CA9;&#x6D46;&#x5C0F;&#x6EAA;&#x7684;&#x53E6;&#x4E00;&#x8FB9;&#xFF0C;&#x65E0;&#x5948;&#x7684;&#x770B;&#x7740;&#x6211; </p>
</li>
</ul>
<h5 id="20201218">2020/12/18</h5>
<ul>
<li>&#x545C;&#x545C;&#x545C;&#x518D;&#x89C1;Adobe flash&#xFF0C;&#x518D;&#x89C1;&#x6211;&#x7684;2000&#xFF0C;&#x8FD9;&#x5468;&#x672B;&#x518D;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x73A9;&#x4E00;&#x6B21;&#x7F8E;&#x5973;&#x8131;&#x8863;&#x5427;</li>
</ul>
<h5 id="20201220">2020/12/20</h5>
<ul>
<li><p>&#x4ECA;&#x5929;&#x53BB;&#x6E38;&#x6CF3;&#x53D1;&#x73B0;&#x4E00;&#x4EBA;&#x957F;&#x5F97;&#x50CF;&#x8C22;&#x5929;&#x7B11;&#xFF0C;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x4E14;&#x624E;&#x4E86;&#x4E2A;&#x5C0F;&#x8FAB;&#x5B50;&#xFF0C;&#x5728;&#x6C34;&#x91CC;&#x601D;&#x8003;&#x4E86;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8111;&#x8865;&#x4E86;&#x5982;&#x679C;&#x4ED6;&#x771F;&#x7684;&#x662F;&#x8C22;&#x5929;&#x7B11;&#x7684;&#x79CD;&#x79CD;&#x540E;&#x679C;&#xFF0C;&#x7EC8;&#x4E8E;&#x6CA1;&#x5FCD;&#x4F4F;&#xFF0C;&#x95EE;&#x4ED6;&#xFF0C;&#x4F60;&#x8BA4;&#x8BC6;&#x8C22;&#x5929;&#x7B11;&#x5417;</p>
<p>&#x4ED6;&#xFF1A;&#x8C01;&#xFF1F;</p>
</li>
</ul>
<h5 id="202010104">20201/01/04</h5>
<ul>
<li>&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x5973;&#x6027;&#x6587;&#x4EBA;&#x58A8;&#x5BA2;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8001;&#x516C;&#x51FA;&#x8F68;&#x7136;&#x540E;&#x5C31;&#x53BB;&#x52FE;&#x5F15;&#x8001;&#x516C;&#x59D8;&#x5934;&#x7684;&#x554A;&#xFF01;&#x6211;&#x751A;&#x81F3;&#x6000;&#x7591;&#x6210;&#x4E3A;&#x53CC;&#x6027;&#x604B;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x62A5;&#x590D; </li>
</ul>
<h5 id="20210109">2021/01/09</h5>
<ul>
<li>&#x4E0A;&#x4E2A;&#x6708;&#x4ECE;&#x5546;&#x573A;&#x62FF;&#x5B8C;&#x5145;&#x7535;&#x5B9D;&#x8DD1;&#x56DE;&#x9910;&#x5385;&#xFF0C;&#x8DDF;&#x670B;&#x53CB;&#x8BF4;&#x597D;&#x559C;&#x6B22;&#x8DD1;&#x6B65;&#x3002;
&#x201C;&#x4F46;&#x662F;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x8DD1;&#xFF0C;&#x4F60;&#x61C2;&#x5427;&#x201D;
&#x201C;&#x54E6;&#x54E6;&#x660E;&#x767D;&#xFF0C;&#x662F;&#x65E5;&#x5267;&#x8DD1;&#x3002;&#x201D;</li>
</ul>
<h5 id="20210113">2021/01/13</h5>
<ul>
<li>&#x91D1;&#x5C5E;&#x51B7;&#x7684;&#x89E6;&#x611F;&#x8BA9;&#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x7684;&#x5927;&#x817F;&#x538B;&#x5230;&#x4E86;&#x6211;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x5176;&#x5B9E;&#x6211;&#x7684;&#x5927;&#x817F;&#x538B;&#x5230;&#x4E86;&#x6211;&#x7684;&#x811A;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x6211;&#x7684;&#x811A;&#x88AB;&#x51BB;&#x5230;&#x5931;&#x53BB;&#x77E5;&#x89C9;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x78B0;&#x5230;&#x4E86;&#x6211;&#x7684;&#x5927;&#x817F;&#x3002;</li>
</ul>
<h5 id="20210205">2021/02/05</h5>
<ul>
<li><p>Rousseau&#x753B;&#x8FC7;&#x4E8C;&#x5341;&#x591A;&#x5E45;&#x96E8;&#x6797;&#x573A;&#x666F;&#x7684;&#x753B;&#x513F;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E00;&#x751F;&#x90FD;&#x6CA1;&#x51FA;&#x8FC7;&#x6CD5;&#x56FD;&#x3002;&#x4ED6;&#x7684;&#x6240;&#x6709;&#x60F3;&#x8C61;&#x6765;&#x6E90;&#x4E8E;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#xFF0C;&#x81EA;&#x7136;&#x535A;&#x7269;&#x9986;&#x548C;&#x52A8;&#x7269;&#x56ED;&#x3002;</p>
<p>&#x770B;&#x300A;dream&#x300B;&#x6709;&#x611F;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x9A8F;&#x9A8F;&#x9A82;&#x6211;&#x662F;&#x4E0A;&#x6D77;&#x5B81;&#x5462;</p>
</li>
</ul>
<h5 id="20210205">2021/02/05</h5>
<ul>
<li><p>&#x4ECA;&#x5E74;&#x51AC;&#x5929;&#x6CA1;&#x770B;&#x5230;&#x96EA; : ( </p>
<p>&#x5317;&#x4EAC;&#x8FD9;&#x4E48;&#x591A;&#x542C;&#x91D1;&#x5C5E;&#x7684;&#x6124;&#x6012;&#x5927;&#x54E5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5317;&#x4EAC;&#x8FD9;&#x7834;&#x5730;&#x65B9;&#x4E0D;&#x4E0B;&#x96EA;</p>
<p>&#x6211;&#x4E5F;&#x6124;&#x6012;&#x4E86; </p>
</li>
</ul>
<h5 id="20210223">2021/02/23</h5>
<ul>
<li>&#x8FDF;&#x5230;&#x7684;&#x7B2C;258&#x5929;&#xFF1A;&#x6BCF;&#x5929;&#x70B9;&#x7684;&#x661F;&#x5DF4;&#x514B;&#x5916;&#x5356;&#x90FD;&#x6BD4;&#x6211;&#x5148;&#x5230;  </li>
</ul>
<h5 id="20210228">2021/02/28</h5>
<ul>
<li>&#x5728;&#x5BB6;&#x6B63;&#x8EBA;&#x7740;&#x7761;&#x89C9;&#x5462;&#xFF0C;apple watch&#x63D0;&#x9192;&#x6211;&#x8BA9;&#x6211;&#x7AD9;&#x8D77;&#x6765;&#x6D3B;&#x52A8;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x670D;&#x4E86;&#xFF0C;&#x79D1;&#x6280;&#x6539;&#x53D8;&#x751F;&#x6D3B;&#xFF0C;&#x64CD;&#x4F60;&#x5988;</li>
</ul>
<h5 id="20210314">2021/03/14</h5>
<ul>
<li><p>&#x665A;&#x4E0A;&#x5728;mao&#x770B;&#x5B8C;live&#x60F3;&#x548C;&#x9648;&#x831C;&#x53BB;&#x6253;&#x8033;&#x9489;&#xFF0C;&#x53BB;&#x4E86;&#x51E0;&#x5BB6;&#x90FD;&#x5173;&#x95E8;&#x4E86;&#x3002;</p>
<p>&#x9648;&#x831C;&#xFF1A;&#x8981;&#x4E0D;&#x6211;&#x4EEC;&#x53BB;301&#x6302;&#x4E2A;&#x8033;&#x9F3B;&#x5589;&#x79D1;&#x6025;&#x8BCA;&#x5427;</p>
</li>
</ul>
<h5 id="20210402">2021/04/02</h5>
<ul>
<li><p>&#x6628;&#x5929;&#x68A6;&#x5230;&#x516C;&#x53F8;&#x642C;&#x5230;&#x4E86;&#x6C5F;&#x5357;&#x5730;&#x533A;&#xFF0C;&#x5B9E;&#x9A8C;&#x5BA4;&#x5728;&#x5C71;&#x8170;&#x4E0A;&#xFF0C;&#x5BBF;&#x820D;&#x7684;&#x65C1;&#x8FB9;&#x662F;&#x4E00;&#x5BB6;&#x5728;&#x7A97;&#x53E3;&#x5356;&#x73BB;&#x7483;&#x74F6;&#x996E;&#x6599;&#x7684;&#x4FBF;&#x5229;&#x5E97;&#xFF0C;&#x5C71;&#x4E0B;&#x662F;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x6728;&#x5C4B;&#xFF0C;&#x5C71;&#x4E0A;&#x662F;&#x6811;&#x6797;&#x3002;</p>
<p>&#x6211;&#x95EE;&#x540C;&#x4E8B;&#x8FD9;&#x91CC;&#x662F;&#x54EA;&#xFF0C;&#x540C;&#x4E8B;&#x8BF4;&#x8FD9;&#x91CC;&#x662F;&#x4E0A;&#x6D77;
&#x6211;&#x8BF4;&#x56DB;&#x6708;&#x4EFD;&#x6885;&#x96E8;&#x5B63;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x8F9E;&#x804C; &#x200B;&#x200B;&#x200B;&#x200B;</p>
</li>
</ul>
<h5 id="20210413">2021/04/13</h5>
<ul>
<li>&#x6211;&#x53EA;&#x6234;&#x4E24;&#x4E07;&#x5757;&#x94B1;&#x7684;&#x9879;&#x94FE;&#x548C;&#x4E8C;&#x5341;&#x5757;&#x94B1;&#x7684;&#x9879;&#x94FE;&#xFF0C;&#x524D;&#x8005;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x6211;&#x6709;&#x94B1;&#xFF0C;&#x540E;&#x8005;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x6211;&#x5C31;&#x7B97;&#x6CA1;&#x94B1;&#x4E5F;&#x4F9D;&#x7136;&#x7F8E;&#x4E3D; </li>
</ul>
<h5 id="20210428">2021/04/28</h5>
<ul>
<li>&#x6211;&#x592A;&#x5FD9;&#x4E86;&#xFF0C;&#x6211;&#x5F97;&#x88C5;&#x4FEE;&#xFF0C;&#x8FD8;&#x5F97;&#x6253;&#x6E38;&#x620F;&#xFF0C;&#x8FD8;&#x5F97;&#x753B;&#x753B;&#xFF0C;&#x8FD8;&#x5F97;&#x6BCF;&#x5929;&#x505A;&#x996D;&#xFF0C;&#x6E38;&#x6CF3;&#xFF0C;&#x8FD8;&#x5F97;&#x4E0A;&#x73ED;&#xFF0C;&#x6211;&#x5C45;&#x7136;&#x8FD8;&#x5F97;&#x4E0A;&#x73ED;</li>
</ul>
<h5 id="20210514">2021/05/14</h5>
<ul>
<li>&#x8865;&#x751F;&#x5316;&#x5371;&#x673A;&#x7F16;&#x5E74;&#x53F2;&#xFF0C;&#x53D1;&#x73B0;&#x5A01;&#x65AF;&#x514B;&#x8FD9;&#x4E2A;&#x7537;&#x7684;&#xFF0C;&#x5728;umbrella&#x505A;&#x9AD8;&#x7BA1;&#xFF0C;&#x540C;&#x65F6;&#x5728;STARS&#x505A;&#x4E8C;&#x4E94;&#x4ED4;&#x5077;&#x6570;&#x636E;&#x7ED9;umbrella&#xFF0C;&#x7136;&#x540E;&#x5176;&#x5B9E;&#x5728;umbrella&#x4E5F;&#x662F;&#x4E8C;&#x4E94;&#x4ED4;&#x5077;&#x6570;&#x636E;&#x7ED9;&#x5BF9;&#x7ACB;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E8C;&#x4E94;&#x4ED4;&#x5957;&#x5A03;&#x7684;&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x5FD9;&#x7740;&#x6BC1;&#x706D;&#x4E16;&#x754C;&#xFF0C;&#x5B66;&#x5B66;&#x5A01;&#x65AF;&#x514B;&#x3002; </li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="README-1.html" class="navigation navigation-prev " aria-label="Previous page:  待会去码头整点薯条">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="B.html" class="navigation navigation-next " aria-label="Next page: Overheard">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"躺倒的大多数","level":"1.2.1","depth":2,"next":{"title":"Overheard","level":"1.2.2","depth":2,"path":"B.md","ref":"B.md","articles":[]},"previous":{"title":" 待会去码头整点薯条","level":"1.2","depth":1,"path":"README-1.md","ref":"README-1.md","articles":[{"title":"躺倒的大多数","level":"1.2.1","depth":2,"path":"A.md","ref":"A.md","articles":[]},{"title":"Overheard","level":"1.2.2","depth":2,"path":"B.md","ref":"B.md","articles":[]},{"title":"男的不行","level":"1.2.3","depth":2,"path":"C.md","ref":"C.md","articles":[]},{"title":"学术垃圾","level":"1.2.4","depth":2,"path":"D.md","ref":"D.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"A.md","mtime":"2021-06-06T15:57:17.857Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-06T16:19:58.755Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

