
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>男的不行 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="D.html" />
    
    
    <link rel="prev" href="B.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="README-1.html">
            
                <a href="README-1.html">
            
                    
                     待会去码头整点薯条
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="A.html">
            
                <a href="A.html">
            
                    
                    躺倒的大多数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="B.html">
            
                <a href="B.html">
            
                    
                    Overheard
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="C.html">
            
                <a href="C.html">
            
                    
                    男的不行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="D.html">
            
                <a href="D.html">
            
                    
                    学术垃圾
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="README-2.html">
            
                <a href="README-2.html">
            
                    
                    亚寒带运动记录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="E.html">
            
                <a href="E.html">
            
                    
                    朋克妈妈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="F.html">
            
                <a href="F.html">
            
                    
                    赛博爸爸
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="G.html">
            
                <a href="G.html">
            
                    
                    四平往事
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >男的不行</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7537;&#x7684;&#x4E0D;&#x884C;">&#x7537;&#x7684;&#x4E0D;&#x884C;</h1>
<h5 id="20180606">2018/06/06</h5>
<ul>
<li>&#x5168;&#x4E16;&#x754C;&#x665A;&#x5B89;&#xFF08;&#x7537;&#x4EBA;&#x9664;&#x5916;)&#xFF09;</li>
</ul>
<h5 id="20190710">2019/07/10</h5>
<ul>
<li>&#x60F3;&#x5230;&#x6211;&#x8FD9;&#x8F88;&#x5B50;&#x4E0D;&#x80FD;&#x548C;&#x6728;&#x6751;&#x62D3;&#x54C9;&#x8C08;&#x604B;&#x7231;&#xFF0C;&#x6211;&#x5C31;&#x5FC3;&#x75DB;&#x7684;&#x65E0;&#x6CD5;&#x547C;&#x5438;&#x3002;</li>
</ul>
<h5 id="20190520">2019/05/20</h5>
<ul>
<li><p>&#x4ED6;&#xFF1A;&#x6211;&#x4E0A;&#x5B66;&#x671F;&#x4FEE;&#x4E86;&#x4EBA;&#x7C7B;&#x4EA4;&#x914D;&#x5B66;&#xFF0C;&#x8BBA;&#x6587;&#x5199;&#x7684;&#x662F;&#x7537;&#x4EBA;&#x66F4;&#x559C;&#x6B22;dependent&#x7684;&#x5973;&#x6027;&#x8FD8;&#x662F;independent&#x7684;&#x5973;&#x6027;</p>
<p>&#x6211;&#xFF1A;&#x90A3;&#x4F60;&#x66F4;&#x559C;&#x6B22;dependent&#x7684;&#x5973;&#x6027;&#x8FD8;&#x662F;independent&#x7684;&#x5973;&#x6027;&#x5462;&#xFF08;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x5FEB;&#x8BF4;&#x559C;&#x6B22;&#x6211;&#xFF09;</p>
<p>&#x4ED6;&#xFF1A;(&#x4E25;&#x8083;&#x8138;)&#x90A3;&#x8981;&#x770B;relationship context</p>
</li>
</ul>
<h5 id="20190521">2019/05/21</h5>
<ul>
<li>&#x6211;&#x6000;&#x7591;&#x6CA1;&#x6709;&#x4EBA;&#x7231;&#x6211;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x60F3;&#x559D;&#x6211;&#x7684;&#x6885;&#x5B50;&#x9152;</li>
</ul>
<h5 id="20190701">2019/07/01</h5>
<ul>
<li><p>&#x201C;&#x6211;&#x9AD8;&#x4E2D;&#x7B2C;&#x4E00;&#x5802;&#x7ECF;&#x6D4E;&#x8BFE;&#xFF0C;&#x8001;&#x5E08;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x53EB;rational economic decision&#xFF0C;&#x5C31;&#x662F;&#x8BB2;&#x8D8A;&#x7406;&#x6027;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#x8D8A;&#x81EA;&#x79C1;&#xFF0C;&#x53EA;&#x8003;&#x8651;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x3002;&#x6211;&#x559C;&#x6B22;&#x4F60;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x6210;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x201D;</p>
<p>&#x4ECA;&#x5929;&#x9001;&#x8D70;&#x4E86;Kimura&#xFF0C;&#x5728;&#x673A;&#x573A;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x8FD8;&#x633A;&#x5F00;&#x5FC3;&#xFF0C;&#x4EE5;&#x4E3A;&#x4F1A;&#x518D;&#x89C1;&#x9762;&#x3002;&#x56DE;&#x5BB6;&#x4EE5;&#x540E;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x4ED6;&#x7559;&#x4E0B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x672C;SAT&#x5FAE;&#x79EF;&#x5206;&#xFF0C;&#x534A;&#x74F6;&#x4E4B;&#x524D;&#x4E00;&#x8D77;&#x505A;&#x5DDD;&#x83DC;&#x5269;&#x4E0B;&#x7684;&#x6CE1;&#x6912;&#xFF0C;&#x4E24;&#x6839;&#x70DF;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5927;&#x628A;&#x4E0D;&#x80FD;&#x6295;&#x8FDB;&#x6D17;&#x8863;&#x623F;&#x7684;&#x786C;&#x5E01;&#x3002;&#x201C;&#x6211;&#x672C;&#x6765;&#x8FD8;&#x60F3;&#x628A;&#x6211;&#x5BB6;&#x51B0;&#x7BB1;&#x5269;&#x7684;&#x4E00;&#x6253;&#x9E21;&#x86CB;&#x5E26;&#x7ED9;&#x4F60;&#xFF0C;&#x4F46;&#x662F;&#x592A;&#x519C;&#x6C11;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x53EF;&#x6211;&#x7684;rational economic decision&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x5E9F;&#x7269;&#x5417;&#xFF1F;</p>
</li>
</ul>
<h5 id="20190711">2019/07/11</h5>
<ul>
<li>&#x6211;&#x73B0;&#x5728;&#x552F;&#x4E00;&#x80FD;&#x7626;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5931;&#x604B;&#xFF0C;&#x4F46;&#x662F;&#x592A;&#x96BE;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x516D;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#x540C;&#x65F6;&#x4E0D;&#x7406;&#x6211;&#x624D;&#x884C;&#x3002;</li>
</ul>
<h5 id="20190717">2019/07/17</h5>
<ul>
<li>&#x6211;&#x5B81;&#x53EF;&#x5728;&#x5BB6;&#x548C;&#x5E05;&#x54E5;&#x804A;&#x5929;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x51FA;&#x95E8;&#x548C;&#x522B;&#x7684;&#x7537;&#x4EBA;&#x5403;&#x996D;&#xFF0C;&#x6211;&#x5BFB;&#x601D;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x633A;&#x9002;&#x5408;&#x548C;&#x8DDF;&#x7528;&#x5047;&#x7167;&#x7684;&#x4EBA;&#x7F51;&#x604B;&#x7684;</li>
</ul>
<h5 id="20190824">2019/08/24</h5>
<ul>
<li>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x8DDF;&#x6211;&#x5988;&#x8BF4;&#xFF0C;&#x6211;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x60F3;&#x7ED3;&#x5A5A;&#xFF0C;&#x6211;&#x5988;&#x8BF4;&#x4F60;&#x4E0D;&#x7ED3;&#x5A5A;&#x4F60;&#x670B;&#x53CB;&#x90FD;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x6CA1;&#x4EBA;&#x966A;&#x4F60;&#x73A9;&#x3002;&#x6211;&#x8BF4;&#xFF0C;&#x90A3;&#x603B;&#x6709;&#x4EBA;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x4E0D;&#x7ED3;&#x5A5A;&#x5427;&#x3002;&#x73B0;&#x5728;&#x770B;&#x770B;&#xFF0C;&#x6211;&#x5988;&#x5BF9;&#x5F53;&#x4EE3;&#x5E74;&#x8F7B;&#x4EBA;&#x771F;&#x662F;&#x592A;&#x4E50;&#x89C2;&#x4E86;</li>
</ul>
<h5 id="20190904">2019/09/04</h5>
<ul>
<li>&#x6211;&#x670B;&#x53CB;&#x628A;tantan&#x5934;&#x50CF;&#x5168;&#x6362;&#x6210;&#x4E86;&#x6211;&#x4FE9;&#x7684;&#x5408;&#x7167;&#xFF0C;&#x7136;&#x540E;&#x522B;&#x4EBA;&#x95EE;&#x5979;&#x4F60;&#x662F;&#x54EA;&#x4E2A;&#xFF0C;&#x5979;&#x5C31;&#x8BF4;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x54EA;&#x4E2A;&#x54EA;&#x4E2A;&#x548C;&#x4F60;&#x804A;&#xFF0C;&#x6211;&#x4ED6;&#x5988;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x54C8;</li>
</ul>
<h5 id="20190926">2019/09/26</h5>
<ul>
<li>&#x6211;&#x53E3;&#x8BED;&#x5DEE;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x6B21;&#x6709;&#x673A;&#x4F1A;&#x7ED3;&#x5B9E;&#x4E86;&#x4E00;&#x4E2A;&#x91D1;&#x53D1;&#x78A7;&#x773C;&#x7684;&#x957F;&#x53D1;base&#x5E05;&#x54E5;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x60F3;&#x8BB2;&#x82F1;&#x8BED;&#x53EA;&#x7EA6;&#x4F1A;&#x4E86;&#x4E00;&#x6B21;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x60F3;&#x89C1;&#x4ED6;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4EBA;&#x5BB6;&#x8FD8;&#x4ED6;&#x5988;&#x4F1A;&#x8BB2;&#x4E2D;&#x6587;</li>
</ul>
<h5 id="20191013">2019/10/13</h5>
<ul>
<li>&#x5FAE;&#x535A;&#x91CC;&#x7684;&#x7537;&#x6027;&#x6709;&#x5343;&#x79CD;&#x4E07;&#x79CD;&#xFF0C;&#x4F46;&#x70B9;&#x8D5E;&#x5217;&#x8868;&#x91CC;&#x90FD;&#x662F;&#x7F8E;&#x5973;&#x81EA;&#x62CD; </li>
</ul>
<h5 id="20191025">2019/10/25</h5>
<ul>
<li><p>&#x5C0F;&#x5B66;&#x56DB;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x8BFE;&#x540E;&#x73ED;&#xFF0C;&#x548C;&#x540E;&#x6392;&#x4E00;&#x4E2A;&#x7537;&#x751F;&#x5435;&#x67B6;&#xFF0C;&#x9A82;&#x5B8C;&#x4ED6;&#x8F6C;&#x5934;&#x8DB4;&#x684C;&#x5B50;&#x4E0A;&#x5C31;&#x5F00;&#x59CB;&#x54ED;&#x3002;&#x5927;&#x5BB6;&#x95EE;&#x6211;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x9A82;&#x4EBA;&#x4F60;&#x8FD8;&#x54ED;&#xFF0C;&#x4ED6;&#x90FD;&#x6CA1;&#x54ED;&#x3002;</p>
<p>&#x6211;&#x4ED6;&#x5988;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x54ED;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#x624D;&#x60F3;&#x660E;&#x767D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x559C;&#x6B22;&#x4ED6;</p>
</li>
</ul>
<h5 id="20191127">2019/11/27</h5>
<ul>
<li><p>&#x5FC3;&#x91CC;&#x5B66;&#x8C03;&#x67E5;&#x5973;&#x6027;&#x5A5A;&#x524D;&#x7684;&#x5E78;&#x798F;&#x503C;&#x6CE2;&#x52A8;&#x8303;&#x56F4;&#x548C;&#x5A5A;&#x540E;&#x6574;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x4E14;&#x591A;&#x6570;&#x9AD8;&#x77E5;&#x5973;&#x6027;&#x540E;&#x6094;&#x8D70;&#x5165;&#x5A5A;&#x59FB;&#x6BBF;&#x5802;&#x3002;&quot;&#x8FC7;&#x4E86;&#x9752;&#x6625;&#x671F;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4ECE;&#x597D;&#x53D8;&#x574F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x5728;&#x53D8;&#x574F;&#x7684;&#x4EBA;&#x4F5C;&#x4E3A;&#x53C2;&#x7167;&#x7269;&#xFF0C;&#x597D;&#x9A8C;&#x8BC1;&#x81EA;&#x5DF1;&#x7684;&#x76F8;&#x5BF9;&#x9759;&#x6B62;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x7ED3;&#x5A5A;&#x3002;&quot;</p>
<p>&quot;&#x5A5A;&#x59FB;&#x672C;&#x8EAB;&#x662F;&#x6DF1;&#x6E0A;&#xFF0C;&#x4F46;&#x548C;&#x65E0;&#x5C3D;&#x7684;&#x53D8;&#x8001;&#x7684;&#x65F6;&#x95F4;&#x76F8;&#x6BD4;&#xFF0C;&#x6DF1;&#x6E0A;&#x4EA6;&#x53EF;&#x89C1;&#x5E95;&#x3002;&#x5A5A;&#x59FB;&#x672C;&#x8EAB;&#x597D;&#x4E0D;&#x597D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x4EBA;&#x4EEC;&#x8981;&#x7528;&#x4EC0;&#x4E48;&#x6765;&#x62B5;&#x5FA1;&#x8001;&#x53BB;&#x548C;&#x8870;&#x8D25;&#xFF1F;&#x6216;&#x8BB8;&#x8FD8;&#x662F;&#x5A5A;&#x59FB;&#x3002;&quot;</p>
<p>&#x6211;&#x7528;&#x4EC0;&#x4E48;&#x6765;&#x62B5;&#x5FA1;&#x8001;&#x53BB;&#x548C;&#x8870;&#x8D25;&#xFF1F;</p>
<p>&#x6211;prefer&#x6512;&#x94B1;&#x505A;&#x533B;&#x7F8E;</p>
<p>&#x505A;&#x4E86;&#x533B;&#x7F8E;&#xFF0C;&#x518D;&#x53BB;&#x7ED3;&#x5A5A;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x884C;</p>
</li>
</ul>
<h5 id="20191211">2019/12/11</h5>
<ul>
<li>&#x60F3;&#x6765;&#x6211;&#x5BB6;&#x505A;&#x5BA2;&#x7684;&#x7537;&#x6027;&#xFF0C;&#x5148;&#x7ED9;&#x6211;&#x5B66;&#x4F1A;&#x5750;&#x7740;&#x5C3F;&#x5C3F;&#x518D;&#x8BF4;&#x5427;</li>
</ul>
<h5 id="20191212">2019/12/12</h5>
<ul>
<li>&#x62D2;&#x4E0D;&#x5B8C;&#x5168;&#x7EDF;&#x8BA1;&#xFF08;&#x5C31;&#x662F;&#x6211;&#x548C;&#x6211;&#x670B;&#x53CB;&#x4EEC;&#x7EDF;&#x8BA1;&#xFF09;&#xFF0C;&#x4ECE;&#x4E8B;&#x97F3;&#x4E50;/&#x827A;&#x672F;/&#x6444;&#x5F71;&#xFF0C;&#x9633;&#x75FF;&#x7387;&#x8F83;&#x9AD8;&#xFF08;&#x4F2F;&#x514B;&#x5229;&#x5C24;&#x5176;&#x91CD;&#x707E;&#x533A;&#xFF08;&#x4E5F;&#x6709;&#x597D;&#x4F7F;&#x7684;&#xFF0C;&#x73A9;&#x91D1;&#x5C5E;&#x7684;&#x597D;&#x4F7F;&#xFF08;&#x4F46;&#x662F;&#x4FFA;&#x662F;&#x4E2A;&#x670B;&#x514B;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E0E;&#x91D1;&#x5C5E;&#x4E3A;&#x4F0D;&#x7684;&#x3002;&#x7537;&#x6027;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5C11;&#x62BD;&#x70DF;&#x591A;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x7136;&#x6708;&#x4EAE;&#x5C0F;&#x7EC4;&#x4E0B;&#x4E00;&#x4E2A;&#x6252;&#x7684;&#x5C31;&#x662F;&#x4F60;</li>
</ul>
<h5 id="20191219">2019/12/19</h5>
<ul>
<li>&#x6211;&#x7684;&#x670B;&#x53CB;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x5728;&#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;&#x5403;&#x5B8C;&#x8611;&#x83C7;&#xFF0C;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5FAA;&#x73AF;&#xFF0C;&#x6D3B;&#x7740;&#x7684;&#x610F;&#x4E49;&#x5C31;&#x662F;&#x64CD;b&#xFF0C;&#x867D;&#x7136;&#x81EA;&#x5DF1;&#x957F;&#x7740;&#x8111;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x7740;&#x8111;&#x5B50;&#x7684;&#x51E0;&#x628A;&#xFF0C;&#x5E76;&#x4E3A;&#x6B64;&#x601C;&#x60AF;&#x81EA;&#x5DF1;&#x3002;&#x5176;&#x5B9E;&#x5927;&#x5BB6;&#x5230;&#x5E95;&#x662F;&#x4EBA;&#x662F;&#x72D7;&#x8FD8;&#x662F;&#x51E0;&#x628A;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#x7684;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x771F;&#x8BDA;&#x4E0E;&#x81EA;&#x5DF1;&#x76F8;&#x5F85;&#xFF0C;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#xFF0C;&#x90A3;&#x901A;&#x8FC7;&#x53CD;&#x7701;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x51E0;&#x628A;&#xFF0C;&#x4E5F;&#x662F;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x8D23;&#x602A;&#x4E00;&#x4E2A;&#x51E0;&#x628A;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x6709;&#x4EBA;&#x8D23;&#x602A;&#x90A3;&#x4E9B;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4EBA;&#x7684;&#x51E0;&#x628A;&#x3002;</li>
</ul>
<h5 id="20191220">2019/12/20</h5>
<ul>
<li>&#x6211;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x8BA8;&#x538C;&#x7537;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x7684;&#x559C;&#x6B22;&#x9A82;&#x7537;&#x7684;</li>
</ul>
<h5 id="20200102">2020/01/02</h5>
<ul>
<li><p>&quot;&#x6628;&#x5929;&#x6709;&#x4E2A;&#x7537;&#x7684;&#x8981;&#x8DDF;&#x6211;&#x8C08;&#x604B;&#x7231;&quot;</p>
<p>&quot;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x4E0D;&#x7528;&#x8C08;&#x604B;&#x7231;&#x4E5F;&#x53EF;&#x4EE5;&#x7761;&#x6211;&quot;</p>
<p>&quot;&#x4ED6;&#x8BF4;&#x4E0D;&#x662F;&#x60F3;&#x7761;&#x6211;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x8C08;&#x604B;&#x7231;&quot;</p>
<p>&#x4E00;&#x5468;&#x4EE5;&#x540E;</p>
<p>&quot;&#x4ED6;&#x786E;&#x5B9E;&#x5C31;&#x662F;&#x60F3;&#x7761;&#x6211;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x80FD;&#x4E0D;&#x80FD;&#x591A;&#x4E00;&#x4E9B;&#x771F;&#x8BDA;&#xFF1F;&#x201D;</p>
</li>
</ul>
<h5 id="20200106">2020/01/06</h5>
<ul>
<li>&#x5728;&#x8FD9;&#x9897;&#x884C;&#x661F;&#x6240;&#x6709;&#x7684;&#x9152;&#x9986;&#xFF0C;&#x9752;&#x6625;&#x81EA;&#x7531;&#x4F3C;&#x4E4E;&#x7406;&#x6240;&#x5E94;&#x5F97;&#xFF0C;&#x9762;&#x5411;&#x6DA3;&#x6563;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x53EA;&#x770B;&#x5E05;&#x54E5;&#xFF0C;&#x770B;&#x4E0D;&#x5230;&#x5766;&#x514B;  </li>
</ul>
<h5 id="20200106">2020/01/06</h5>
<ul>
<li>&#x6211;&#x53EA;&#x60F3;&#x8981;oasis&#x590D;&#x5408;&#xFF0C;&#x5F88;&#x96BE;&#x5417;&#xFF1F;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x60F3;&#x8981;&#x6211;&#x559C;&#x6B22;&#x7684;&#x7537;&#x7684;&#x518D;&#x4E5F;&#x4E0D;&#x60F9;&#x6211;&#x751F;&#x6C14;  </li>
</ul>
<h5 id="20200109">2020/01/09</h5>
<ul>
<li>&#x6211;&#x662F;&#x4E0D;&#x662F;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x8D5A;&#x4E0D;&#x4E86;&#x94B1;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x53EA;&#x80FD;&#x82B1;&#x7537;&#x4EBA;&#x7684;&#x94B1;&#x5427;</li>
</ul>
<h5 id="20200203">2020/02/03</h5>
<ul>
<li>&quot;&#x6211;&#x66FE;&#x7ECF;&#x4E5F;&#x4E3A;&#x7231;&#x52C7;&#x6562;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x4E3B;&#x52A8;&#x4E86;&#xFF0C;&#x4EBA;&#x5BB6;&#x4EE5;&#x4E3A;&#x6211;&#x662F;&#x7EA6;&#x70AE;&quot;</li>
</ul>
<h5 id="20200218">2020/02/18</h5>
<ul>
<li>80%&#x7684;&#x7537;&#x7684;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x4EC0;&#x4E48;&#x53EB;&#x5C0A;&#x91CD;&#x5973;&#x6027;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x8C01;&#x8BA9;&#x4ED6;&#x4EEC;&#x8111;&#x5B50;&#x957F;&#x5728;&#x51E0;&#x628A;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x53EF;&#x601C;&#x8FD9;&#x79CD;&#x7269;&#x79CD;&#x4E0D;&#x5982;&#x4F60;&#x4EEC;&#x5148;&#x5B66;&#x5B66; &#x5E7D;&#x9ED8;&#xFF0C;dirty talk&#xFF0C;&#x548C;&#x6027;&#x9A9A;&#x6270;&#x7684;&#x533A;&#x522B;&#xFF1F;</li>
<li>&#x6709;&#x7684;&#x4EBA;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x5148;&#x950B;&#xFF0C;&#x4E3A;&#x8FD9;&#x4E2A;&#x53D1;&#x58F0;&#x4E3A;&#x90A3;&#x4E2A;&#x53D1;&#x58F0;&#x7684;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x8FD8;&#x4E0D;&#x662F;&#x559C;&#x6B22;&#x89E3;&#x524D;&#x684C;&#x5973;&#x5B69;&#x7CFB;&#x5E26;&#x5185;&#x8863;&#x7684;&#x7EF3;&#x5B50;&#x5F53;&#x505A;&#x5A31;&#x4E50;&#x3002;</li>
<li>&#x600E;&#x4E48;&#x8BB2;&#x5462;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x85E4;&#x6821;phd&#x68A6;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x63A5;&#x89E6;&#x4E45;&#x4E86;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x4E5F;&#x5C31;&#x90A3;&#x6837;&#xFF0C;&#x4F2F;&#x514B;&#x5229;&#x7684;&#x4E5F;&#x4F1A;&#x9633;&#x75FF;&#xFF0C;&#x54C8;&#x4F5B;MIT&#x7684;&#x4E5F;&#x4F1A;&#x6027;&#x9A9A;&#x6270;&#xFF0C;&#x5728;&#x6210;&#x4E3A;&#x50BB;&#x903C;&#x76F4;&#x7537;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x516C;&#x5E73;&#x7ADE;&#x4E89;</li>
</ul>
<h5 id="20200225">2020/02/25</h5>
<ul>
<li>&#x4F17;&#x6240;&#x5468;&#x77E5;&#x6211;&#x524D;&#x7537;&#x53CB;&#x662F;&#x4E2A;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x4E0D;&#x662F;&#x6709;&#x4E2A;&#x8BCD;&#x662F;friend with benefits&#x561B;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x603B;&#x53EB;&#x4ED6;sugar daddy with love</li>
</ul>
<h5 id="20200228">2020/02/28</h5>
<ul>
<li><p>&#x201C;&#x60F3;&#x548C;&#x4F60;&#x505A;&#x7231;&quot;&#x5F88;&#x5BB9;&#x6613;&#x8BF4;&#x51FA;&#x53E3;
&#x201C;&#x60F3;&#x89C1;&#x4F60;&quot;&#x53CD;&#x800C;&#x96BE;&#x4EE5;&#x542F;&#x9F7F;</p>
<p>&#x80FD;&#x63A5;&#x53D7;&#x751F;&#x7406;&#x4E0A;&#x7684;&#x81EA;&#x7136;&#x53CD;&#x5E94;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x6CD5;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x5F52;&#x5C5E;&#xFF0C;&#x7537;&#x4EBA;&#x7528;&quot;&#x60F3;&#x4F60;&quot;&#x5F53;&#x5E4C;&#x5B50;&#x6765;&#x63A9;&#x9970;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x6B32;&#xFF0C;&#x800C;&#x6211;&#x7528;&quot;&#x60F3;&#x7761;&#x4F60;&quot;&#x5F53;&#x5E4C;&#x5B50;&#xFF0C;&#x63A9;&#x9970;&#x4E4F;&#x529B;&#x4E14;&#x5351;&#x5FAE;&#x7684;&#x5FC3;&#x3002;</p>
</li>
</ul>
<h5 id="20200230">2020/02/30</h5>
<ul>
<li>&#x867D;&#x7136;&#x6211;&#x662F;&#x4E2A;&#x8BDD;&#x75E8;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x7ECF;&#x5E38;&#x7528;&quot;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x6253;&#x5B57;&quot;&#x8FD9;&#x62DB;&#x53BB;&#x9A97;&#x90A3;&#x4E9B;&#x5076;&#x7136;&#x52A0;&#x4E86;&#x6211;&#x5FAE;&#x4FE1;&#x597D;&#x53CB;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x8BA4;&#x8BC6;&#x4E5F;&#x4E0D;&#x60F3;&#x7406;&#x7684;&#x7537;&#x7684;</li>
</ul>
<h5 id="20200301">2020/03/01</h5>
<ul>
<li>&#x7ED9;&#x597D;&#x4E45;&#x4E0D;&#x8054;&#x7CFB;&#x7684;&#x59D8;&#x5934;&#x53D1;&#x5FAE;&#x4FE1;&#xFF0C;&#x95EE;&#x4ED6;&#x7684;&#x7092;&#x996D;&#x90FD;&#x653E;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5B66;&#x5B8C;&#x4E86;&#x4EE5;&#x540E;&#x53D1;&#x73B0;&#x592A;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x6709;&#x8FD9;&#x65F6;&#x95F4;&#x6211;&#x8FD8;&#x4E0D;&#x5982;&#x91CD;&#x65B0;pua&#x4E2A;&#x59D8;&#x5934;&#x6765;&#x6211;&#x5BB6;&#x7ED9;&#x6211;&#x7092;&#x996D;</li>
</ul>
<h5 id="20200408">2020/04/08</h5>
<ul>
<li>&#x201C;&#x4E8C;&#x5341;&#x597D;&#x51E0;&#x5C81;&#x7684;&#x4EBA;&#x9762;&#x5BF9;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x50CF;&#x6210;&#x7EE9;&#x4E2D;&#x7B49;&#x504F;&#x4E0A;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x9762;&#x5BF9;&#x6570;&#x5B66;&#x5927;&#x9898;&#x4E00;&#x6837;&#x3002;&#x5982;&#x679C;&#x601D;&#x8003;&#x592A;&#x591A;&#xFF0C;&#x96BE;&#x514D;&#x50CF;&#x8D8A;&#x56DE;&#x5FC6;&#x6982;&#x5FF5;&#x8D8A;&#x6A21;&#x7CCA;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x4E00;&#x6837;&#xFF0C;&#x6CA6;&#x9677;&#x5728;&#x5F7C;&#x6B64;&#x86DB;&#x7F51;&#x4EA4;&#x7EC7;&#x7684;&#x60C5;&#x7EEA;&#x6CE5;&#x6DD6;&#x4E2D;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x8FD9;&#x5E76;&#x4E0D;&#x50CF;&#x9AD8;&#x4E2D;&#x6570;&#x5B66;&#x4E00;&#x6837;&#x5177;&#x5907;&#x786E;&#x5B9A;&#x7B54;&#x6848;&#x3002;&#x5982;&#x679C;&#x601D;&#x8003;&#x592A;&#x5C11;&#xFF0C;&#x53C8;&#x96BE;&#x514D;&#x50CF;&#x56E0;&#x7C97;&#x5FC3;&#x800C;&#x843D;&#x5165;&#x9898;&#x5E72;&#x9677;&#x9631;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x4E00;&#x6837;&#xFF0C;&#x5FFD;&#x7565;&#x5BF9;&#x65B9;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x672C;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x7684;&#x635F;&#x8017;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x5C11;&#x5E74;&#x5C11;&#x5973;&#x65F6;&#x671F;&#x5728;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x4E2D;&#x559C;&#x6012;&#x65E0;&#x5E38;&#xFF0C;&#x662F;&#x50CF;&#x9AD8;&#x4E00;&#x9AD8;&#x4E8C;&#x5B66;&#x65B0;&#x77E5;&#x8BC6;&#x90A3;&#x822C;&#x8E7F;&#x4E2A;&#x5B50;&#xFF0C;&#x90A3;&#x4E48;&#x4E8C;&#x5341;&#x591A;&#x5C81;&#x5728;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x78E8;&#x5408;&#xFF0C;&#x5C31;&#x50CF;&#x9AD8;&#x4E09;&#x5B66;&#x751F;&#x5237;&#x5377;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x79CD;&#x5BF9;&#x7B4B;&#x9AA8;&#x7684;&#x4E30;&#x6EE1;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x9AD8;&#x4E09;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x7231;&#x8FC7;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x8A00;&#x4F20;&#x7684;&#x3002;&#x662F;&#x8FDB;&#x4EA6;&#x5FE7;&#xFF0C;&#x9000;&#x4EA6;&#x5FE7;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x597D;&#x50CF;&#x4E5F;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x5FC3;&#x91CC;&#x8BB0;&#x4F4F;&#x72AF;&#x8FC7;&#x7684;&#x9519;&#xFF0C;&#x660E;&#x5929;&#x7EE7;&#x7EED;&#x505A;&#x4E0D;&#x540C;&#x7684;&#x5377;&#x5B50;&#xFF0C;&#x660E;&#x5929;&#x7EE7;&#x7EED;&#x7231;&#x540C;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x591A;&#x5C11;&#x6BD4;&#x6628;&#x5929;&#x6709;&#x4E9B;&#x8FDB;&#x6B65;&#x5427;&#x201C;</li>
</ul>
<h5 id="20200413">2020/04/13</h5>
<ul>
<li>Male feminist&#x4E5F;&#x5C31;&#x90A3;&#x6837;&#xFF0C;&#x7537;&#x7684;&#x80FD;&#x7406;&#x89E3;&#x5973;&#x7684;&#x5417;&#xFF0C;&#x6211;&#x4E0D;&#x4FE1;  </li>
</ul>
<h5 id="20200417">2020/04/17</h5>
<ul>
<li>&#x56DE;&#x5BB6;&#x762B;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#xFF0C;&#x5BF9;&#x7740;&#x5927;&#x5F69;&#x7535;&#x51DD;&#x89C6;&#x826F;&#x4E45;&#xFF0C;&#x8F9B;&#x82E6;&#x5DE5;&#x4F5C;&#x4E86;&#x4E00;&#x5468;&#xFF0C;&#x5468;&#x4E94;&#x665A;&#x4E0A;&#x5374;&#x6CA1;&#x6709;&#x7EA6;&#x4F1A;&#xFF0C;what is the meaning of my life&#xFF1F;  </li>
</ul>
<h5 id="20200420">2020/04/20</h5>
<ul>
<li><p>&#x4E3A;&#x4E86;&#x9884;&#x9632;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#x5F97;&#x4E0D;&#x5230;&#x56DE;&#x5E94;&#xFF0C;&#x5148;&#x53D1;&#x5236;&#x4EBA;&#x7684;&#x628A;&#x7537;&#x6027;&#x653E;&#x5728;&#x4F4E;&#x5904;&#xFF0C;&#x518D;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#x8FD9;&#x79CD;&#x4EBA;&#x5B9E;&#x5728;&#x4E0D;&#x914D;&#x6211;&#x8D39;&#x5FC3;&#x601D;&#xFF0C;&#x7531;&#x6B64;&#x4EE5;&#x6765;&#x4FDD;&#x5168;&#x81EA;&#x5C0A;&#x5FC3;&#x3002;</p>
<p>&#x201C;&#x662F;&#x6211;&#x5148;&#x770B;&#x4E0D;&#x4E0A;&#x4ED6;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x4ED6;&#x51B7;&#x6F20;&#x6211;&#x201D;</p>
<p>&#x6211;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x5F53;&#x4EE3;&#x5973;&#x5B69;&#x523B;&#x8584;&#x53C8;&#x65E0;&#x5948;&#x7684;&#x81EA;&#x4FDD;&#x624B;&#x6BB5;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x597D;&#x9762;&#x5B50;&#x800C;&#x538C;&#x7537;&#xFF0C;&#x6709;&#x4E9B;&#x7537;&#x7684;&#x662F;&#x771F;&#x4ED6;&#x5988;&#x7684;&#x50BB;&#x903C;</p>
</li>
</ul>
<h5 id="20200424">2020/04/24</h5>
<ul>
<li><p>&#x300A;&#x538C;&#x5973;&#x300B;&#x8FD9;&#x4E66;&#x6211;&#x770B;&#x4E86;&#x4E09;&#x9875;&#xFF0C;&#x5C31;&#x611F;&#x53D7;&#x5230;&#x7B14;&#x8005;&#x5168;&#x7A0B;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x9A82;&#x7537;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x4E66;&#x518D;&#x7ED9;&#x6211;&#x6574;&#x4E00;&#x4EBF;&#x672C;&#x513F;&#xFF01;</p>
<p>&#x8FD8;&#x662F;&#x5F97;&#x5F53;&#x6587;&#x5316;&#x4EBA;&#xFF0C;&#x5F53;&#x4E86;&#x6587;&#x5316;&#x4EBA;&#x5C31;&#x80FD;&#x9A82;&#x6587;&#x5316;&#x4EBA;&#x7537;&#x7684;&#xFF0C;&#x4EBA;&#x5BB6;&#x4E1C;&#x5927;&#x6559;&#x6388;&#x5199;&#x4E86;&#x597D;&#x51E0;&#x672C;&#x4E66;&#x9A82;&#x5409;&#x884C;&#x6DF3;&#x4E4B;&#x4ECB;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x53D1;&#x53D1;&#x5FAE;&#x535A;&#x9A82;&#x4E00;&#x9A82;&#xFF0C;&#x9AD8;&#x4E0B;&#x7ACB;&#x5224; </p>
</li>
</ul>
<h5 id="20200428">2020/04/28</h5>
<ul>
<li>&#x7F8E;&#x5973;&#x80FD;&#x61C2;&#x666E;&#x5973;&#x5417;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x4E0D;&#x80FD;&#x3002;&#x666E;&#x5973;&#x603B;&#x662F;&#x559C;&#x6B22;&#x4F83;&#x4F83;&#x800C;&#x8C08;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x7ECF;&#x9A8C;&#xFF0C;&#x7761;&#x8FC7;&#x591A;&#x5C11;&#x767D;&#x7537;&#x5927;&#x8001;&#x677F;&#x4E00;&#x672C;&#x5B50;&#x5E05;&#x54E5;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5BF9;&#x6027;&#x7684;&#x5F00;&#x653E;&#xFF0C;&#x800C;&#x77ED;&#x6682;&#x8D62;&#x6765;&#x548C;&#x4E0A;&#x6D41;&#x793E;&#x4F1A;&#x5E73;&#x8D77;&#x5E73;&#x5750;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x666E;&#x5973;&#x7684;&#x5BBF;&#x547D;&#x7EC8;&#x5F52;&#x8FD8;&#x662F;&#x666E;&#x7537;&#xFF0C;&#x5728;&#x8D70;&#x5411;&#x666E;&#x7537;&#x7684;&#x8FD9;&#x6761;&#x58F0;&#x8272;&#x72AC;&#x9A6C;&#x4E4B;&#x8DEF;&#xFF0C;&#x79EF;&#x6512;&#x4E0A;&#x7B49;&#x4EBA;&#x5BC2;&#x5BDE;&#x591C;&#x91CC;&#x629B;&#x51FA;&#x7684;&#x7231;&#x7684;&#x5C18;&#x571F;&#xFF0C;&#x780C;&#x6210;&#x4E00;&#x9762;&#x9AD8;&#x5899;&#x6765;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x4E4F;&#x529B;&#x5351;&#x5FAE;&#x7684;&#x5FC3;&#xFF0C;&#x76F4;&#x5230;&#x8FD9;&#x4E00;&#x5929;&#x5230;&#x6765;&#x3002;</li>
</ul>
<h5 id="20200930">2020/09/30</h5>
<ul>
<li>&#x6211;&#x524D;&#x4E00;&#x5929;&#x9009;&#x4E86;&#x5341;&#x4E94;&#x5206;&#x949F;&#x8033;&#x73AF;&#x7684;&#x7EA6;&#x4F1A;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5750;&#x7740;&#x4E00;&#x8D77;&#x770B;&#x7279;&#x6717;&#x666E;&#x5927;&#x9009;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x771F;&#x7684;&#x503C;&#x5F97;&#x5417;&#xFF01;</li>
</ul>
<h5 id="20201031">2020/10/31</h5>
<ul>
<li>&#x7537;&#x7684;&#x80FD;&#x628A;&#x957F;&#x68C9;&#x889C;&#x5F53;&#x6210;&#x4E1D;&#x889C;&#xFF0C;&#x80FD;&#x628A;&#x8FC7;&#x819D;&#x9774;&#x5F53;&#x4E1D;&#x889C;&#xFF0C;&#x5C45;&#x7136;&#x8FD8;&#x4ED6;&#x5988;&#x80FD;&#x628A;&#x745C;&#x4F3D;&#x88E4;&#x5F53;&#x4E1D;&#x889C;&#xFF0C;&#x7537;&#x7684;&#x592A;&#x725B;&#x4E86;</li>
</ul>
<h5 id="20201110">2020/11/10</h5>
<ul>
<li><p>&#x9648;&#x5347;&#x300A;&#x79C1;&#x5954;&#x300B;&#x90A3;&#x5F20;&#x4E13;&#x8F91;&#x6709;&#x9996;&#x53EB;&#x7EA2;&#x8272;&#x6C14;&#x7403;&#xFF0C;&#x6211;&#x542C;&#x7684;&#x6D25;&#x6D25;&#x6709;&#x5473;&#xFF0C;&#x65F6;&#x5E38;&#x5411;&#x4EBA;&#x63D0;&#x8D77;&#x8FD9;&#x6B4C;&#x513F;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x7231;&#x4EBA;&#x79F0;&#x6211;&#x4E3A;Rebecca&#xFF0C;&#x6211;&#x95EE;&#x7231;&#x4EBA;&#x201C;&#x4ECA;&#x591C;&#x6709;&#x6CA1;&#x6709;&#x7537;&#x4EBA;&#x6765;&#x7231;&#x6211;&#x201C;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x4E0D;&#x4F53;&#x9762;&#x7684;&#x65F6;&#x523B;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x591C;&#x5E55;&#x6084;&#x6084;&#x7684;&#x6ED1;&#x843D;
Rebaca&#x62E8;&#x4E86;&#x901A;&#x7535;&#x8BDD;&#x7ED9;&#x5979;&#x7684;&#x670B;&#x53CB;
&#x7EA6;&#x597D;&#x5728;&#x70ED;&#x95F9;&#x7684;&#x9893;&#x5E9F;Pub&#x95E8;&#x53E3;&#x7B49;&#x5019;
&#x5979;&#x8BF4;&#x4ECA;&#x665A;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x6765;&#x7231;&#x6211;
&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x5BC2;&#x5BDE;&#x7684;&#x7537;&#x4EBA;&#x6700;&#x591A;
&#x8981;&#x95EE;&#x95EE;&#x81EA;&#x79C1;&#x7684;&#x4ED6;&#x4EEC;
&#x5B64;&#x72EC;&#x7684;&#x611F;&#x89C9;&#x662F;&#x4EC0;&#x4E48;
&#x70B9;&#x4E00;&#x676F;Taquila Bon
&#x53EB;&#x4EBA;&#x5FC3;&#x60C5;&#x6CB8;&#x817E;
&#x4E0D;&#x7BA1;&#x7537;&#x4EBA;&#x7684;&#x773C;&#x5149;&#x5728;&#x4E30;&#x6EE1;&#x7684;&#x8EAB;&#x8EAF;&#x4E0A;&#x79FB;&#x52A8;
&#x968F;&#x7740;&#x97F3;&#x4E50;&#x800C;&#x98DE;&#x821E;
&#x4E0D;&#x505C;&#x7684;&#x98DE;&#x821E;
&#x50CF;&#x9003;&#x79BB;&#x5B69;&#x5B50;&#x624B;&#x4E2D;&#x7684;&#x7EA2;&#x8272;&#x6C7D;&#x7403;
&#x53EA;&#x6709;&#x5728;&#x97F3;&#x4E50;&#x7684;&#x4E16;&#x754C;&#x91CC;
&#x53EF;&#x4EE5;&#x53EB;&#x7F8E;&#x4E3D;&#x7684;Rebaca&#x5FD8;&#x6389;&#x5FE7;&#x6101;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="B.html" class="navigation navigation-prev " aria-label="Previous page: Overheard">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="D.html" class="navigation navigation-next " aria-label="Next page: 学术垃圾">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"男的不行","level":"1.2.3","depth":2,"next":{"title":"学术垃圾","level":"1.2.4","depth":2,"path":"D.md","ref":"D.md","articles":[]},"previous":{"title":"Overheard","level":"1.2.2","depth":2,"path":"B.md","ref":"B.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"C.md","mtime":"2021-06-06T15:20:25.213Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-06T16:19:58.755Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

