
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>学术垃圾 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="README-2.html" />
    
    
    <link rel="prev" href="C.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="README-1.html">
            
                <a href="README-1.html">
            
                    
                     待会去码头整点薯条
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="A.html">
            
                <a href="A.html">
            
                    
                    躺倒的大多数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="B.html">
            
                <a href="B.html">
            
                    
                    Overheard
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="C.html">
            
                <a href="C.html">
            
                    
                    男的不行
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="D.html">
            
                <a href="D.html">
            
                    
                    学术垃圾
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="README-2.html">
            
                <a href="README-2.html">
            
                    
                    亚寒带运动记录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="E.html">
            
                <a href="E.html">
            
                    
                    朋克妈妈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="F.html">
            
                <a href="F.html">
            
                    
                    赛博爸爸
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="G.html">
            
                <a href="G.html">
            
                    
                    四平往事
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >学术垃圾</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5B66;&#x672F;&#x5783;&#x573E;">&#x5B66;&#x672F;&#x5783;&#x573E;</h1>
<h5 id="20180905">2018/09/05</h5>
<ul>
<li>&#x697C;&#x4E0B;&#x642C;&#x8FDB;&#x6765;&#x65B0;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x4E00;&#x95EE;&#x53C8;&#x662F;&#x4E24;&#x4E2A;postdoc&#xFF0C;&#x8FD8;&#x662F;mit&#x7684;computer science&#x548C;medical school&#x3002;&#x52A0;&#x4E0A;&#x4E09;&#x697C;&#x4F4F;&#x7684;&#x4E24;&#x4E2A;Harvard&#x7684;medical post doc&#xFF0C;&#x6211;&#x548C;&#x6211;&#x5BA4;&#x53CB;&#x4FE8;&#x7136;&#x6210;&#x4E3A;&#x6574;&#x4E2A;house&#x667A;&#x5546;&#x6700;&#x4F4E;&#x7684;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x60F3;&#xFF0C;&#x90FD;&#x662F;&#x540D;&#x6821;post doc&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x548C;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x7A77;&#x5B66;&#x751F;&#x6324;&#x4E00;&#x4E2A;house&#x8FD8;&#x662F;&#x633A;&#x60E8;&#x7684; </li>
</ul>
<h5 id="20190427">2019/04/27</h5>
<ul>
<li>&#x6211;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x6B62;&#x6B65;&#x4E8E;&#x62CD;&#x4E0D;&#x51FA;&#x9633;&#x5149;&#x5546;&#x52A1;&#x7684;linkedin&#x8BC1;&#x4EF6;&#x7167;</li>
</ul>
<h5 id="20190508">2019/05/08</h5>
<ul>
<li>&#x542C;&#x4E86;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x5B66;&#x672F;&#x4F1A;&#x8BAE;&#xFF0C;&#x7A81;&#x7136;&#x611F;&#x5230;1&#x9635;&#x5E72;&#x5455;&#x8DD1;&#x5230;&#x5395;&#x6240;&#x72C2;&#x5410;&#x3002;&#x867D;&#x7136;&#x4E24;&#x4EF6;&#x4E8B;&#x6CA1;&#x4EC0;&#x4E48;&#x5B9E;&#x8D28;&#x6027;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x771F;&#x7684;&#x975E;&#x5E38;&#x8D34;&#x5408;&#x6211;&#x7684;&#x4EBA;&#x8BBE;</li>
</ul>
<h5 id="20190716">2019/07/16</h5>
<ul>
<li><p>CV&#xFF1A;my communication skills enable me to increase the pace of researches being carried out&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#xFF1A;&#x81EA;&#x95ED;</p>
</li>
</ul>
<h5 id="20190718">2019/07/18</h5>
<ul>
<li>&#x6CE2;&#x58EB;&#x987F;&#x957F;&#x6728;&#x533B;&#x5B66;&#x533A;&#x7684;&#x79DF;&#x623F;&#x7FA4;&#x90FD;&#x6709;&#x4EBA;&#x5206;&#x4EAB;&#x6297;&#x80BF;&#x7624;&#x65B0;&#x7597;&#x6CD5;&#xFF0C;886&#x6211;&#x9000;&#x7FA4;&#x4E86; </li>
</ul>
<h5 id="20191027">2019/10/27</h5>
<ul>
<li>&#x5B66;&#x5B8C;&#x836F;&#x5316;&#x60F3;&#x5B66;&#x4E34;&#x5E8A;&#xFF0C;&#x5B66;&#x5B8C;&#x4E34;&#x5E8A;&#x60F3;&#x5B66;&#x533B;&#xFF0C;&#x6211;&#x770B;&#x6211;&#x5C31;&#x662F;&#x6CA1;&#x6328;&#x8FC7;&#x751F;&#x6D3B;&#x7684;&#x6BD2;&#x6253;</li>
</ul>
<h5 id="20191122">2019/11/22</h5>
<ul>
<li><p>&#x524D;&#x59D8;&#x5934;&#x62FF;&#x4E86;&#x4E24;&#x4E2A;&#x5B66;&#x4F4D;&#x6258;&#x798F;&#x8003;&#x4E86;&#x5FEB;&#x6EE1;&#x5206;&#x51C6;&#x5907;&#x8F6C;&#x5B66;&#x5230;UC&#x3002;</p>
<p>&#x8001;&#x540C;&#x5B66;&#x53C8;&#x5F00;&#x59CB;&#x5728;&#x670B;&#x53CB;&#x5708;&#x53D1;&#x8001;&#x516C;&#x7ED9;&#x4E70;&#x7684;&#x7B2C;&#x5341;&#x4E94;&#x4E2A;&#x7C89;&#x8272;lv&#x3002;</p>
<p>&#x52A0;&#x4E86;&#x5FAE;&#x4FE1;&#x518D;&#x4E5F;&#x6CA1;&#x8BF4;&#x8FC7;&#x8BDD;&#x7684;&#x76F8;&#x4EB2;&#x5BF9;&#x8C61;&#x521A;&#x6BD5;&#x4E1A;&#x5C31;&#x62FF;&#x5230;&#x4E86;25&#x4E07;&#x5200;&#x5E74;&#x85AA;&#x3002;</p>
<p>&#x6211;&#x8EBA;&#x5728;&#x75C5;&#x5E8A;&#x4E0A;&#x544A;&#x8BC9;hr&#x4E0B;&#x5468;&#x8FD8;&#x662F;&#x6CA1;&#x6CD5;&#x5165;&#x804C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x6709;&#x5149;&#x660E;&#x7684;&#x524D;&#x9014;&#x3002;</p>
</li>
</ul>
<h5 id="20191205">2019/12/05</h5>
<ul>
<li><p>&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x8001;&#x677F;&#x7761;&#x7740;&#x4E86;&#x624B;&#x8098;&#x538B;&#x5230;&#x4E86;&#x952E;&#x76D8;</p>
<p>&#x539F;&#x6765;&#x662F;&#x57FA;&#x56E0;&#x5E8F;&#x5217;</p>
</li>
</ul>
<h5 id="20191209">2019/12/09</h5>
<ul>
<li><p>&#x6211;&#xFF1A;&#x8BFA;&#x534E;&#x505C;&#x6B62;&#x5F00;&#x53D1;CART&#x4E86;&#x60A8;&#x770B;&#x89C1;&#x4E86;&#x5417;</p>
<p>&#x8001;&#x677F;&#xFF1A;&#x8FD9;&#x4E2A;&#x4E5F;&#x6B63;&#x5E38;&#xFF0C;41bb&#x6CA1;&#x6709;cd28&#x6548;&#x679C;&#x597D;</p>
<p>&#x6211;&#xFF1A;&#x4ED6;&#x4EEC;&#x6574;&#x4E2A;CART&#x90FD;&#x505C;&#x4E86;</p>
<p>&#x8001;&#x677F;&#xFF1A;&#x4E0D;&#x8D5A;&#x94B1;&#x5457;&#xFF0C;&#x73B0;&#x5728;&#x505A;CART&#x7684;&#x6CA1;&#x6709;&#x8D5A;&#x94B1;&#x7684;(&#x7B11;&#x772F;&#x772F;)</p>
<p>&#x6211;&#xFF1A;&#x4E0A;&#x5E02;&#x4E5F;&#x6CA1;&#x8D5A;&#x94B1;&#x5417;</p>
<p>&#x8001;&#x677F;&#xFF1A;&#x4E0D;&#x8D5A;&#x94B1;&#xFF0C;&#x4F60;&#x60F3;&#x60F3;&#x767D;&#x8840;&#x75C5;&#x5168;&#x7403;&#x80FD;&#x6709;&#x51E0;&#x4E2A;&#x554A;&#xFF0C;90%&#x5316;&#x7597;&#x5C31;&#x6CBB;&#x597D;&#x4E86;&#xFF0C;CART&#x662F;&#x505A;R/R&#x7684;(&#x7B11;&#x772F;&#x772F;)</p>
<p>&#x6211;&#xFF1A;&#x5B9E;&#x4F53;&#x7624;&#x4E0D;&#x4E5F;&#x6709;&#x7528;&#x5417;</p>
<p>&#x8001;&#x677F;&#xFF1A;&#x6CA1;&#x6709;&#xFF0C;&#x6CA1;&#x5565;&#x7528;(&#x7B11;&#x772F;&#x772F;)</p>
<p>&#x6211;&#xFF1A;&#x6211;&#x4EE5;&#x4E3A;&#x4E0A;&#x5E02;&#x4E86;&#x8D77;&#x7801;&#x80FD;&#x8D5A;&#x70B9;</p>
<p>&#x8001;&#x677F;&#xFF1A;&#x8D5A;&#x4E0D;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x836F;&#x5356;&#x7684;&#x8D35;&#xFF0C;&#x6CA1;&#x4EBA;&#x4E70;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x5B66;&#x672F;&#x5783;&#x573E;&#x7684;&#x57FA;&#x672C;&#x4FEE;&#x517B;&#xFF0C;&#x5C31;&#x662F;&#x5148;&#x80AF;&#x5B9A;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x7814;&#x7A76;&#x6839;&#x672C;&#x59B9;&#x6709;&#x524D;&#x9014;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x80FD;&#x5FC3;&#x5B89;&#x7406;&#x5F97;&#x7684;&#x5F53;&#x4E00;&#x4E2A;&#x5B66;&#x672F;&#x5783;&#x573E;&#x5566;&#xFF01;</p>
</li>
</ul>
<h5 id="20191217">2019/12/17</h5>
<ul>
<li>&#x4EE5;&#x524D;&#x548C;&#x670B;&#x53CB;&#x6253;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x7535;&#x8BDD;&#x804A;&#x4EBA;&#x751F;&#x7406;&#x60F3;&#xFF0C;&#x73B0;&#x5728;&#x548C;&#x670B;&#x53CB;&#x6253;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x7535;&#x8BDD;&#x804A;&#x970D;&#x5947;&#x91D1;&#x6DCB;&#x5DF4;&#x7624;&#x8BCA;&#x65AD;&#x548C;&#x5206;&#x671F;&#x6807;&#x51C6;&#xFF0C;&#x6211;&#x4E0D;&#x8981;&#x591C;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x6446;&#x8131;&#x5931;&#x7720;&#x7684;&#x75DB;&#x82E6;</li>
</ul>
<h5 id="20200113">2020/01/13</h5>
<ul>
<li><p>&#x6211;&#x4EE5;&#x4E3A;&#x7684;&#x90FD;&#x5E02;&#x4E3D;&#x4EBA;&#x751F;&#x6D3B;&#xFF1A;&#x5468;&#x4E00;&#x5230;&#x5468;&#x4E94;&#x8BA4;&#x771F;&#x4E0A;&#x73ED;&#xFF0C;&#x5468;&#x672B;&#x5728;&#x5BB6;&#x6062;&#x590D;&#x4F53;&#x529B;&#x3002;</p>
<p>&#x6211;&#x771F;&#x5B9E;&#x7684;&#x90FD;&#x5E02;&#x4E3D;&#x4EBA;&#x751F;&#x6D3B;&#xFF1A;&#x4ECE;&#x5468;&#x4E00;&#x73A9;&#x5230;&#x5468;&#x65E5;&#xFF0C;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#x6062;&#x590D;&#x4F53;&#x529B;&#x3002;</p>
</li>
</ul>
<h5 id="20200203">2020/02/03</h5>
<ul>
<li>&#x6211;&#x5988;&#xFF1A;&#x4F60;&#x56DE;&#x5317;&#x4EAC;&#x8981;&#x662F;&#x5FC5;&#x987B;&#x53BB;&#x516C;&#x53F8;&#xFF0C;&#x76F4;&#x63A5;&#x8BF7;&#x5047;&#x5728;&#x5BB6;&#x529E;&#x516C;&#x5427;&#xFF0C;&#x4F60;&#x8D5A;&#x90A3;&#x70B9;&#x94B1;&#x90FD;&#x4E0D;&#x591F;&#x4E70;&#x53E3;&#x7F69;&#x7684;  </li>
</ul>
<h5 id="20200206">2020/02/06</h5>
<ul>
<li>&#x81EA;&#x4ECE;&#x5DE5;&#x4F5C;&#x5F00;&#x59CB;&#x505A;CAR-T&#x7684;&#x9879;&#x76EE;&#x4EE5;&#x540E;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#x4E00;&#x5806;&#x7EC6;&#x80DE;&#x56E0;&#x5B50;&#x98CE;&#x66B4;&#x7684;&#x6587;&#x732E;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;CAR-T&#x7684;&#x4E3B;&#x8981;AE&#xFF0C;&#x6628;&#x5929;&#x4E00;&#x4E2A;&#x5FC3;&#x5185;&#x5927;&#x592B;&#x8DDF;&#x6211;&#x5988;&#x8BF4;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x7EC6;&#x80DE;&#x56E0;&#x5B50;&#x98CE;&#x66B4;&#x3002; &#x4ECA;&#x5929;&#x5DE5;&#x4F5C;&#x67E5;&#x9020;&#x8840;&#x5E72;&#x7EC6;&#x80DE;&#x79FB;&#x690D;&#x4EE5;&#x540E;GVHD&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x7532;&#x57FA;&#x6CFC;&#x5C3C;&#x677E;&#xFF0C;&#x7136;&#x540E;&#x665A;&#x4E0A;&#x6211;&#x5988;&#x5C31;&#x7ED9;&#x6211;&#x5582;&#x4E86;&#x4E00;&#x7247;&#x3002;&#x548B;&#x8BF4;&#x5462;&#x6211;&#x505A;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x53EF;&#x80FD;&#x6700;&#x7EC8;&#x662F;&#x4E3A;&#x4E86;&#x6551;&#x6211;&#x81EA;&#x5DF1;&#x5427;</li>
</ul>
<h5 id="20200211">2020/02/11</h5>
<ul>
<li><p>&#x65E9;&#x4E0A;&#x7535;&#x8BDD;&#x4F1A;</p>
<p>&#x603B;&#x76D1;&#xFF1A;&#x6211;&#x660E;&#x5929;&#x5F00;&#x59CB;&#x4F11;&#x5047;&#xFF0C;&#x4E8E;&#x6D6A;&#x5929;&#x6765;&#x63A5;&#x66FF;&#x6211;&#x7684;&#x5DE5;&#x4F5C;</p>
<p>&#x9AD8;&#x70E7;39.2&#x7684;&#x4E8E;&#x6D6A;&#x5929;&#xFF1A;&#x597D;&#x7684;&#x674E;&#x603B;</p>
</li>
</ul>
<h5 id="20200309">2020/03/09</h5>
<ul>
<li>&#x6211;&#x89C9;&#x5F97;&#x5DE5;&#x4F5C;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x5B66;&#x672F;&#x4E25;&#x8C28;&#x8D70;&#x5230;&#x5B66;&#x672F;&#x4E0D;&#x4E25;&#x8C28;&#x5E76;&#x4E14;&#x4E0D;&#x88AB;&#x53D1;&#x73B0;  </li>
</ul>
<h5 id="20200403">2020/04/03</h5>
<ul>
<li>&#x53C8;&#x53C8;&#x53C8;&#x5B66;&#x672F;&#x7126;&#x8651;&#x4E86;&#xFF0C;&#x6E05;&#x660E;&#x8282;&#x8C01;&#x7ED9;&#x6211;&#x6574;&#x4E00;&#x4E2A;&#x300A;&#x5B85;&#x5BB6;&#x5FC5;&#x8BFB;&#x5341;&#x5927;&#x80BF;&#x7624;&#x514D;&#x75AB;&#x5B66;&#x6DF1;&#x5EA6;&#x597D;&#x8BBA;&#x6587;&#x300B;&#x6E05;&#x5355;&#xFF0C;&#x5165;&#x95E8;&#x7EA7;&#x522B;&#x7684;</li>
</ul>
<h5 id="20200413">2020/04/13</h5>
<ul>
<li>&#x4ECA;&#x65E5;&#x6587;&#x5316;&#x4EBA;&#x5B66;&#x4E60;&#x6210;&#x679C;&#xFF1A;T cell&#x767D;&#x8840;&#x75C5;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6027;&#x4F20;&#x64AD; </li>
</ul>
<h5 id="20200720">2020/07/20</h5>
<ul>
<li>&#x522B;&#x6CBB;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x5B66;&#x4E86;  </li>
</ul>
<h5 id="20200821">2020/08/21</h5>
<ul>
<li>&#x9648;&#x831C;&#xFF1A;&#x611F;&#x89C9;&#x6CA1;&#x6709;&#x4E2A;&#x535A;&#x58EB;&#xFF0C;&#x4EBA;&#x5BB6;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x53EB;&#x4F60;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x662F;&#x535A;&#x58EB;&#xFF0C;&#x522B;&#x4EBA;&#x5C31;&#x80FD;&#x5C0A;&#x79F0;&#x6211;&#x4E3A;&#x9648;&#x535A;&#xFF01;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x662F;&#x535A;&#x58EB;&#xFF0C;&#x4EBA;&#x5BB6;&#x5C31;&#x53EA;&#x80FD;&#x53EB;&#x6211;&#x9648;&#x603B;&#xFF01;  </li>
</ul>
<h5 id="20200902">2020/09/02</h5>
<ul>
<li>&#x4ECA;&#x65E5;&#x6587;&#x5316;&#x4EBA;&#x5B66;&#x4E60;&#x6210;&#x679C;&#xFF1A;&#x5417;&#x5561;&#x5728;&#x4E0B;&#x5348;3&#x70B9;&#x65F6;&#x9547;&#x75DB;&#x4F5C;&#x7528;&#x6700;&#x5F31;&#x3002;</li>
</ul>
<h5 id="20200908">2020/09/08</h5>
<ul>
<li>&#x4ECA;&#x65E5;&#x6587;&#x5316;&#x4EBA;&#x5B66;&#x4E60;&#x6210;&#x679C;&#xFF1A;&#x54CC;&#x66FF;&#x5576;&#xFF0C;&#x6C2F;&#x4E19;&#x55EA;&#xFF0C;&#x5F02;&#x4E19;&#x55EA;&#xFF0C;&#x53EB;&#x505A;&#x4EBA;&#x5DE5;&#x51AC;&#x7720;&#x5408;&#x5242;&#x3002;&#x60F3;&#x4EBA;&#x5DE5;&#x51AC;&#x7720;&#x4E86;</li>
</ul>
<h5 id="20201026">2020/10/26</h5>
<ul>
<li>&#x6211;&#x53EA;&#x662F;&#x60F3;&#x597D;&#x597D;&#x8C08;&#x4E2A;&#x604B;&#x7231;&#xFF01;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x60F3;&#x8981;CAR-T&#x7597;&#x6CD5;&#x80FD;&#x66FF;&#x4EE3;HSCT&#xFF01;
&#x9648;&#x831C;&#xFF1A;&#x7B49;&#x5C0F;&#x5206;&#x5B50;&#x590D;&#x5174;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x7684;&#x7231;&#x60C5;&#x4E5F;&#x4F1A;&#x6765;&#xFF01;make molecule great again&#xFF01;</li>
</ul>
<h5 id="20201129">2020/11/29</h5>
<ul>
<li>&#x5199;&#x8BBA;&#x6587;&#x7126;&#x8651;&#x5230;&#x60F3;&#x4E70;&#x72D7;&#x78E8;&#x7259;&#x54AC;&#x80F6;&#x585E;&#x5634;&#x91CC;</li>
</ul>
<h5 id="20201203">2020/12/03</h5>
<ul>
<li>&#x53BB;&#x5E74;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x8001;&#x5E08;&#x6559;MeSh&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x6211;&#x5728;&#x4E0B;&#x9762;&#x5FAE;&#x4FE1;&#x95EE;&#x5BA4;&#x53CB;&#x4ECA;&#x665A;&#x559D;&#x4EC0;&#x4E48;&#x9152;
&#x4ECA;&#x5E74;&#x6211;&#x5728;b&#x7AD9;&#x81EA;&#x5B66;MeSh&#xFF0C;&#x54C8;&#x54C8;&#xFF01;&#x4ED6;&#x5988;&#x7684;  </li>
</ul>
<h5 id="20210104">2021/01/04</h5>
<ul>
<li>&#x6821;&#x53CB;&#x7FA4;&#x91CC;&#x6709;&#x4EBA;&#x53D1;&#x4E86;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x662F;&#x4E2A;&#x5E08;&#x59D0;&#x628A;&#x81EA;&#x5DF1;&#x5BB6;&#x5B69;&#x5B50;&#x5F39;&#x94A2;&#x7434;&#x7247;&#x6BB5;&#x7ED9;&#x653E;&#x4E86;&#x4E0A;&#x6765;&#xFF0C;&#x5C0F;&#x5B69;&#x513F;&#x6700;&#x540E;&#x5BF9;&#x7740;&#x955C;&#x5934;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;Happy new year everyone hope you all successful in 2021&#x3002;&#x54C8;&#x54C8;&#xFF01;&#x4E0D;&#x4E8F;&#x6821;&#x53CB;&#x7FA4;&#xFF0C;all successful </li>
</ul>
<h5 id="20210111">2021/01/11</h5>
<ul>
<li>&#x770B;&#x5230;Elsevier&#x5728;&#x62DB;editor&#xFF0C;&#x8981;&#x6C42;&#x535A;&#x58EB;&#x4EE5;&#x4E0A;&#xFF0C;&#x53D7;&#x5C3D;review comments&#x6298;&#x78E8;&#x7EC8;&#x4E8E;&#x6BD5;&#x4E1A;&#x7136;&#x540E;&#x7ACB;&#x9A6C;&#x53BB;&#x6298;&#x78E8;&#x522B;&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5272;&#x543E;&#x4E4B;&#x8840;&#x8089;&#x4EE5;&#x9971;&#x8179;&#x5417; </li>
</ul>
<h5 id="20210331">2021/03/31</h5>
<ul>
<li><p>&#x5F00;&#x5B8C;&#x4F1A;&#x8001;&#x677F;&#x7A81;&#x7136;&#x8DDF;&#x6211;&#x8BF4;
&#x201D;ns&#x65B0;&#x51FA;&#x7684;&#x602A;&#x7269;&#x730E;&#x4EBA;&#xFF0C;&#x6211;&#x73A9;&#x4E86;&#x534A;&#x5C0F;&#x65F6;&#x5C31;&#x88AB;&#x529D;&#x9000;&#x4E86;&#x201D;</p>
<p>&#x5982;&#x679C;&#x5E26;&#x60A8;&#x6253;&#x6028;&#x864E;&#x9F99;&#x6709;&#x52A0;&#x73ED;&#x8D39;&#x7684;&#x8BDD;&#x6211;&#x613F;&#x610F; </p>
</li>
</ul>
<h5 id="20210512">2021/05/12</h5>
<ul>
<li>&#x4E34;&#x5E8A;&#x4E0D;&#x884C;&#xFF0C;&#x57FA;&#x7840;&#x7814;&#x7A76;&#x66F4;&#x4E0D;&#x884C;&#xFF0C;&#x75C5;&#x5386;&#x770B;&#x7684;&#x5C11;&#xFF0C;&#x548C;&#x533B;&#x751F;battle&#x4E5F;ba&#x4E0D;&#x8FC7;&#xFF0C;&#x6587;&#x732E;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x770B;&#x4E86;&#x773C;&#x65F6;&#x95F4;&#xFF0C;&#x8DDD;&#x79BB;&#x4E0B;&#x73ED;&#x8FD8;&#x6709;20&#x5206;&#x949F;&#xFF0C;&#x8001;&#x677F;&#x4ECE;&#x5DE5;&#x4F4D;&#x65C1;&#x8DEF;&#x8FC7;&#x8D76;&#x7740;&#x53BB;&#x5F00;&#x4F1A;&#xFF0C;&#x6211;&#x6253;&#x5F00;app store&#xFF0C;&#x64E6;&#x5E72;&#x773C;&#x6CEA;&#xFF0C;&#x5F00;&#x59CB;&#x4E0B;&#x8F7D;3&#x7EF4;&#x5F39;&#x7403;&#x3002; </li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="C.html" class="navigation navigation-prev " aria-label="Previous page: 男的不行">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="README-2.html" class="navigation navigation-next " aria-label="Next page: 亚寒带运动记录">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"学术垃圾","level":"1.2.4","depth":2,"next":{"title":"亚寒带运动记录","level":"1.3","depth":1,"path":"README-2.md","ref":"README-2.md","articles":[{"title":"朋克妈妈","level":"1.3.1","depth":2,"path":"E.md","ref":"E.md","articles":[]},{"title":"赛博爸爸","level":"1.3.2","depth":2,"path":"F.md","ref":"F.md","articles":[]},{"title":"四平往事","level":"1.3.3","depth":2,"path":"G.md","ref":"G.md","articles":[]}]},"previous":{"title":"男的不行","level":"1.2.3","depth":2,"path":"C.md","ref":"C.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"D.md","mtime":"2021-06-06T15:38:32.711Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-06T16:19:58.755Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

