
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>四平往事 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="F.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="README-1.html">
            
                <a href="README-1.html">
            
                    
                     待会去码头整点薯条
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="A.html">
            
                <a href="A.html">
            
                    
                    躺倒的大多数
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="B.html">
            
                <a href="B.html">
            
                    
                    Overheard
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="C.html">
            
                <a href="C.html">
            
                    
                    男的不行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="D.html">
            
                <a href="D.html">
            
                    
                    学术垃圾
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="README-2.html">
            
                <a href="README-2.html">
            
                    
                    亚寒带运动记录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="E.html">
            
                <a href="E.html">
            
                    
                    朋克妈妈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="F.html">
            
                <a href="F.html">
            
                    
                    赛博爸爸
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="G.html">
            
                <a href="G.html">
            
                    
                    四平往事
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >四平往事</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x56DB;&#x5E73;&#x5F80;&#x4E8B;">&#x56DB;&#x5E73;&#x5F80;&#x4E8B;</h1>
<h5 id="20190905">2019/09/05</h5>
<ul>
<li><p>&#x6CA1;&#x60F3;&#x5230;&#x6211;&#x8EAB;&#x8FB9;&#x8BA4;&#x8BC6;&#x7684;&#x6240;&#x6709;&#x670B;&#x53CB;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E1C;&#x5317;&#x6301;&#x6709;&#x6700;&#x5927;&#x504F;&#x89C1;&#x7684;&#x5C31;&#x662F;&#x6211;&#x8FD9;&#x4E2A;&#x4E1C;&#x5317;&#x4EBA;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6BCF;&#x6B21;&#x770B;&#x89C1;&#x522B;&#x4EBA;&#x8BF4;&#x4E1C;&#x5317;&#x662F;&#x6587;&#x5316;&#x8F93;&#x51FA;&#x91CD;&#x5730;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x8868;&#x60C5;&#x5C31;&#x8DDF;&#x8D3E;&#x5B8F;&#x58F0;&#x4ED6;&#x7238;&#x4E00;&#x6837;</p>
<p>&#x201C;&#x5217;&#x4FAC;&#x8BF4;&#x6211;&#x7684;&#x6839;&#x513F;&#x5728;&#x82F1;&#x56FD;&#x201D;
&#x201C;&#x522B;&#x778E;&#x63B0;&#xFF0C;&#x54B1;&#x5BB6;&#x7956;&#x4E0A;&#x4E09;&#x4EE3;&#x90FD;&#x662F;&#x56DB;&#x5E73;&#x7684;&#x201D; &#x200B;&#x200B;&#x200B;&#x200B;</p>
</li>
</ul>
<h5 id="20191127">2019/11/27</h5>
<ul>
<li><p>&#x5927;&#x6982;98&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7238;&#x5728;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#x5F00;&#x4E86;&#x56DB;&#x5E73;&#x7B2C;&#x4E00;&#x5BB6;&#x7F51;&#x5427;&#xFF0C;AKA&#x6E38;&#x620F;&#x5385;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x65F6;&#x5019;&#x56E0;&#x7279;&#x7F51;&#x6839;&#x672C;&#x5E72;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x7535;&#x8111;&#x53EA;&#x80FD;&#x7528;&#x6765;&#x73A9;&#x73A9;&#x4ED9;&#x5251;1&#x90A3;&#x79CD;&#x5355;&#x673A;&#x6E38;&#x620F;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x7238;&#x8DDF;&#x6211;&#x8BF4;&#x4ED6;&#x7528;msn&#x548C;&#x5916;&#x56FD;&#x4EBA;&#x804A;&#x5929;&#xFF0C;&#x6211;&#x4E5F;&#x5DEE;&#x70B9;&#x4EE5;&#x4E3A;&#x6211;&#x662F;&#x7AD9;&#x5728;&#x56FD;&#x9645;&#x5316;&#x6D6A;&#x6F6E;&#x9876;&#x7AEF;&#x7684;&#x5E78;&#x8FD0;&#x513F;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#x6211;&#x7238;&#x5E26;&#x56DE;&#x6765;&#x53EA;&#x5C0F;&#x732B;&#xFF0C;&#x521A;&#x6765;&#x7684;&#x65F6;&#x5019;&#x6015;&#x751F;&#xFF0C;&#x76F4;&#x63A5;&#x8EB2;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x627E;&#x5B83;&#xFF0C;&#x4F46;&#x662F;&#x773C;&#x524D;&#x5168;&#x662F;&#x4E00;&#x6392;&#x6392;&#x7EB5;&#x6A2A;&#x4EA4;&#x9519;&#x7684;&#x4E3B;&#x673A;&#x7EBF;&#x7F06;&#x3002;</p>
<p>01&#x5E74;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#xFF0C;&#x642C;&#x5BB6;&#xFF0C;&#x7F51;&#x5427;&#x4E0D;&#x5F00;&#x4E86;&#xFF0C;&#x732B;&#x9001;&#x4EBA;&#x4E86;&#xFF0C;&#x623F;&#x5B50;&#x5356;&#x7ED9;&#x4E86;&#x9694;&#x58C1;&#x5F00;&#x6C88;&#x9633;&#x9EBB;&#x8FA3;&#x70EB;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x5F00;&#x6C88;&#x9633;&#x9EBB;&#x8FA3;&#x70EB;&#x7684;&#x95E8;&#x5E97;&#x6269;&#x5927;&#x4E86;&#x4E00;&#x500D;&#xFF0C;&#x4E00;&#x76F4;&#x5F00;&#x5230;&#x4E86;&#x73B0;&#x5728;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x732B;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x5BF9;&#x6E38;&#x620F;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x4EE5;&#x53CA;&#x5473;&#x857E;&#x5BF9;&#x6C88;&#x9633;&#x9EBB;&#x8FA3;&#x70EB;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x4E00;&#x76F4;&#x4ECE;&#x7AE5;&#x5E74;&#x5EF6;&#x7EED;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;&#x4F46;&#x662F;&#x6211;&#x957F;&#x5927;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x4E00;&#x4EF6;&#x4E8B;&#x513F;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x7238;&#x82F1;&#x8BED;&#x6839;&#x672C;&#x4E0D;&#x884C;&#x3002;</p>
</li>
</ul>
<h5 id="20200228">2020/02/28</h5>
<ul>
<li>As a pure&#x4E1C;&#x5317;&#x4EBA;&#xFF0C;&#x6211;&#x8DDD;&#x79BB;&#x7A7F;&#x8C82;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x6B21;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x66FE;&#x7ECF;&#x62E5;&#x6709;&#x8FC7;&#x4E00;&#x6761;&#x72D0;&#x72F8;&#x6BDB;&#x7684;&#x56F4;&#x8116;&#x3002;&#x5F53;&#x5E74;&#x4E0A;&#x521D;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5988;&#x82B1;&#x91CD;&#x91D1;&#x9001;&#x7ED9;&#x6211;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x56F4;&#x8116;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#x5440;&#xFF0C;&#x767D;&#x767D;&#x8F6F;&#x8F6F;&#xFF0C;&#x5728;&#x8116;&#x5B50;&#x4E0A;&#x6ED1;&#x6765;&#x6ED1;&#x53BB;&#x3002;&#x7136;&#x540E;&#x90A3;&#x5E74;&#x51AC;&#x5929;&#xFF0C;&#x6211;&#x53BB;&#x54C8;&#x5C14;&#x6EE8;&#x73A9;&#xFF0C;&#x6211;&#x6ED1;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x51B0;&#x6ED1;&#x68AF;&#xFF0C;&#x56F4;&#x8116;&#x4E5F;&#x6ED1;&#x4E22;&#x4E86;&#x3002; </li>
</ul>
<h5 id="20201110">2020/11/10</h5>
<ul>
<li><p>&#x5BB6;&#x91CC;&#x6709;&#x4E00;&#x5806;&#x82B1;&#x4E0D;&#x5B8C;&#x7684;&#x8D2D;&#x7269;&#x5361;&#xFF0C;&#x6211;&#x5988;&#x61D2;&#x5F97;&#x53BB;&#x957F;&#x6625;&#xFF0C;&#x95EE;&#x6211;&#x56DB;&#x5E73;&#x6709;&#x6CA1;&#x6709;&#x5356;&#x82F9;&#x679C;&#x7684;&#x3002;&#x5C1D;&#x8BD5;&#x641C;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#x201C;&#x56DB;&#x5E73; &#x82F9;&#x679C;&#x76F4;&#x8425;&#x5E97;&#x201D;&#xFF0C;&#x51FA;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x6761;&#x7ED3;&#x679C;&#x662F;2013&#x5E74;&#x7684;&#x60F3;&#x548C;&#x6211;&#x95EE;&#x540C;&#x6837;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x3002;
&#x201C;&#x4E13;&#x5356;&#x5E97;&#x53EA;&#x6709;&#x5317;&#x4EAC;&#x4E0A;&#x6D77;&#x6DF1;&#x5733;&#x6709;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;2013&#x5E74;&#x82F9;&#x679C;&#x5E97;&#x5DF2;&#x7ECF;&#x5F00;&#x904D;&#x5168;&#x56FD;&#x4E86;&#x3002;&#x4ECA;&#x5E74;&#xFF0C;&#x56DB;&#x5E73;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x82F9;&#x679C;&#x76F4;&#x8425;&#x5E97;&#xFF0C;&#x56DB;&#x5E73;&#x6C38;&#x8FDC;&#x6D3B;&#x5728;&#x4E86;2013&#x5E74;&#xFF01;&#x6211;&#x7684;18&#x5C81;&#xFF01;</p>
</li>
</ul>
<h5 id="20201120">2020/11/20</h5>
<ul>
<li><p>&#x52A0;&#x5165;&#x8C46;&#x74E3;cityexploration&#x7EC4;&#x5FEB;&#x4FE9;&#x6708;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x6CA1;&#x884C;&#x52A8;&#x3002;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x7EC4;&#x91CC;&#x53D1;&#x4E86;&#x5F20;&#x7167;&#x7247;&#x95EE;&#xFF0C;&#x201C;&#x8FD9;&#x662F;&#x5E9F;&#x589F;&#x5417;&#x201D;&#xFF0C;&#x697C;&#x4E0B;&#x56DE;&#x590D;&#xFF0C;&#x201C;&#x8FD9;&#x662F;100%&#x5DE5;&#x5730;&#x201D;&#x3002;</p>
<p>&#x548C;&#x9648;&#x831C;&#x804A;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x804A;&#x5230;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x6B21;&#x548C;&#x6211;&#x7238;&#x4E00;&#x8D77;&#x53BB;&#x722C;&#x5C71;&#xFF0C;&#x5076;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x9632;&#x7A7A;&#x6D1E;&#xFF0C;&#x56DB;&#x6218;&#x56DB;&#x5E73;&#x7684;&#x65F6;&#x5019;&#x641E;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x7238;&#x70B9;&#x4E2A;&#x706B;&#x628A;&#x5C31;&#x5E26;&#x6211;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x521A;&#x8DDF;&#x6211;&#x7238;&#x8FFD;&#x5FC6;&#x5F80;&#x4E8B;&#xFF0C;&#x6211;&#x7238;&#x53D1;&#x4E86;&#x8FD9;&#x7167;&#x7247;&#x7ED9;&#x6211;&#x3002;&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF0C;&#x5BBF;&#x547D;&#x611F;&#x6CB9;&#x7136;&#x800C;&#x751F;&#x3002;</p>
<p><img src="https://wx4.sinaimg.cn/mw690/70320963ly1gkvws8xmpvj20m80cin06.jpg" alt="img"></p>
</li>
</ul>
<h5 id="20201222">2020/12/22</h5>
<ul>
<li><p>&#x6211;&#x5BB6;&#x6709;&#x4E00;&#x4E2A;&#x7956;&#x4F20;&#x5BC6;&#x7801;&#xFF0C;&#x4ECE;&#x6211;&#x6709;&#x8BB0;&#x5FC6;&#x5F00;&#x59CB;&#xFF0C;&#x8FD9;&#x4E00;&#x4E32;&#x5B57;&#x6BCD;&#x51E0;&#x4E4E;&#x8D2F;&#x7A7F;&#x4E86;&#x6240;&#x6709;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x6211;&#x95EE;&#x6211;&#x7238;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x7238;&#x8BF4;&#x8FD9;&#x662F;dos&#x547D;&#x4EE4;&#xFF0C;&#x522B;&#x4EBA;&#x5165;&#x4FB5;&#x54B1;&#x5BB6;&#x7535;&#x8111;&#xFF0C;&#x8F93;&#x5165;&#x8FD9;&#x4E2A;&#x547D;&#x4EE4;&#xFF0C;&#x6570;&#x636E;&#x5C31;&#x6E05;&#x7A7A;&#x4E86;&#x3002;&#x6211;&#x5047;&#x88C5;&#x61C2;&#x4E86;&#x5176;&#x5B9E;&#x5B8C;&#x5168;&#x6CA1;&#x61C2;&#xFF0C;&#x76F4;&#x5230;&#x4E0A;&#x4E2A;&#x6708;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x534A;&#x5C0F;&#x65F6;&#x5B50;&#xFF08;&#x6307;12&#x5C81;&#x6D77;&#x6DC0;&#x533A;&#x5C0F;&#x5B69;&#x513F;&#xFF09;&#x4F9B;&#x5411;Python&#x5165;&#x95E8;&#x89C6;&#x9891;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x610F;&#x8BC6;&#x5230;&#x539F;&#x6765;&#x90A3;&#x4E00;&#x4E32;&#x5B57;&#x6BCD;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x201D;&#x6E05;&#x7A7A;&#x201D;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x201D;&#x6587;&#x4EF6;&#x201D;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x603B;&#x662F;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6BD4;&#x5982;Adobe flash&#x505C;&#x7528;&#xFF0C;&#x6BD4;&#x5982;&#x6469;&#x5C14;&#x73A9;&#x5076;&#xFF0C;&#x6BD4;&#x5982;&#x53BB;&#x5965;&#x4F53;&#x4E2D;&#x5FC3;&#x770B;&#x5230;&#x4E86;&#x6389;&#x6F06;&#x7684;&#x5965;&#x8FD0;&#x4F1A;&#x798F;&#x5A03;&#x96D5;&#x50CF;&#x3002;&#x8FD9;&#x4E9B;&#x65F6;&#x4EE3;&#x7684;&#x75D5;&#x8FF9;&#x4E5F;&#x88AB;&#x201D;&#x6E05;&#x7A7A;&#x201D;&#x65F6;&#xFF0C;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x7684;&#x7AE5;&#x5E74;&#x4E0E;&#x4ED6;&#x4EEC;&#x7684;&#x8054;&#x7CFB;&#x662F;&#x5982;&#x6B64;&#x7D27;&#x5BC6;&#x3002;&#x5468;&#x672B;&#x548C;&#x597D;&#x670B;&#x53CB;&#x53BB;&#x770B;&#x4E86;&#x6740;&#x9A6C;&#x7279;&#x7684;&#x7EAA;&#x5F55;&#x7247;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x4E0D;&#x61C2;&#x4EC0;&#x4E48;&#x662F;&#x5DE5;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x61C2;&#x5B66;&#x6821;&#x5BF9;&#x9762;&#x54EA;&#x5BB6;&#x53D1;&#x5ECA;&#x53EF;&#x4EE5;&#x628A;&#x5218;&#x6D77;&#x538B;&#x6210;&#x7B77;&#x5B50;&#x4E00;&#x6837;&#x76F4;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x79BB;&#x6211;&#x5982;&#x6B64;&#x8FD1;&#xFF0C;&#x88AB;&#x5D07;&#x62DC;&#x53C8;&#x88AB;&#x8C03;&#x4F83;&#x88AB;&#x8FB1;&#x9A82;&#x77A7;&#x4E0D;&#x8D77;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x6700;&#x540E;&#x5374;&#x662F;&#x7559;&#x5B88;&#x513F;&#x7AE5;&#x535A;&#x53D6;&#x5173;&#x6CE8;&#x548C;&#x5DE5;&#x4EBA;&#x5BFB;&#x5F97;&#x5F52;&#x5C5E;&#x611F;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x201D;&#x5728;&#x6D41;&#x6C34;&#x7EBF;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E2A;&#x624B;&#x662F;&#x75DB;&#x7684;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x80FD;&#x505C;&#x5440;&#xFF0C;&#x505C;&#x4E86;&#x5C31;&#x4F1A;&#x5806;&#x79EF;&#x201D;&#x3002;</p>
<p>&#x201D;&#x6211;&#x4EEC;&#x5728;&#x5FEB;&#x624B;&#x76F4;&#x64AD;&#x8DF3;&#x821E;&#xFF0C;&#x8DF3;&#x5230;&#x624B;&#x90FD;&#x75DB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x8981;&#x8DF3;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x559C;&#x6B22;&#x770B;&#x4F60;&#x55E8;&#x561B;&#x201D;&#x3002; </p>
<p>&#x5341;&#x5E74;&#xFF0C;&#x597D;&#x50CF;&#x4EC0;&#x4E48;&#x90FD;&#x53D8;&#x4E86;&#x4E5F;&#x597D;&#x50CF;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x53D8;</p>
</li>
</ul>
<h5 id="20210408">2021/04/08</h5>
<ul>
<li><p>&#x751F;&#x75C5;&#x4E86;</p>
<p>&#x6211;&#x7238;&#x7ED9;&#x6211;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x55D3;&#x5B50;&#x8BF4;&#x4E0D;&#x51FA;&#x8BDD;&#xFF0C;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#x53D1;&#x4E86;&#x5F88;&#x591A;&#x6761;&#x6D88;&#x606F;&#xFF0C;&#x6700;&#x540E;&#x8BF4;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x7740;&#x6025;&#x8D5A;&#x94B1;&#x4E0A;&#x706B;&#x4E86;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#x660E;&#x663E;&#x7684;&#x611F;&#x53D7;&#x5230;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x957F;&#x6210;&#x53E6;&#x4E00;&#x4E2A;&#x6211;&#x7238;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5F00;&#x59CB;&#x60F3;&#x79CD;&#x5730;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x8DDF;&#x6211;&#x7238;&#x6253;&#x8FC7;&#x7684;&#x4E00;&#x6B3E;&#x6E38;&#x620F;&#xFF0C;Safecracker &#x7834;&#x7BB1;&#x4EBA;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x653E;&#x5B66;&#x56DE;&#x5BB6;&#xFF0C;&#x6211;&#x7238;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4ED6;&#x5361;&#x4E86;&#x597D;&#x4E45;&#x7684;&#x5173;&#x7EC8;&#x4E8E;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x201D;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x4F60;&#x731C;&#x90A3;&#x4E2A;&#x5BC6;&#x7801;&#x662F;&#x5565;&#xFF0C;&#x90A3;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5BC6;&#x7801;&#xFF0C;&#x4F60;&#x5565;&#x90FD;&#x4E0D;&#x8F93;&#x76F4;&#x63A5;&#x5C31;&#x80FD;&#x6253;&#x5F00;&#xFF0C;&#x4F46;&#x662F;&#x6B63;&#x5E38;&#x4EBA;&#x4E0A;&#x6765;&#x5C31;&#x5148;&#x8F93;&#x5BC6;&#x7801;&#xFF0C;&#x7ED3;&#x679C;&#x600E;&#x4E48;&#x8BD5;&#x90FD;&#x8BD5;&#x4E0D;&#x5F00;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BBE;&#x8BA1;&#x592A;&#x5389;&#x5BB3;&#x4E86;&#xFF01;&#x4F60;&#x5176;&#x5B9E;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x505A;&#x5C31;&#x884C;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x81F3;&#x4ECA;&#x6000;&#x7591;&#x4ED6;&#x4EA7;&#x751F;&#x7684;&#x8FD9;&#x4E9B;&#x54F2;&#x5B66;&#x8FF7;&#x601D;&#x53EA;&#x884D;&#x4E8E;&#x4E00;&#x4E2A;&#x76D7;&#x7248;&#x6E38;&#x620F;bug&#x3002;&#x6211;&#x4EEC;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#xFF0C;&#x662F;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x8D77;&#x6253;&#x8FC7;&#x5F88;&#x591A;&#x76D7;&#x7248;&#x6E38;&#x620F;&#x3002;&#x751F;&#x5316;&#x5371;&#x673A;&#x6709;&#x4E00;&#x90E8;&#x662F;&#x8981;&#x5207;&#x6362;&#x7537;&#x5973;&#x4E3B;&#x6765;&#x8FC7;&#x5173;&#xFF0C;&#x7537;&#x4E3B;&#x88AB;&#x5173;&#x5728;&#x76D1;&#x72F1;&#x91CC;&#xFF0C;&#x6211;&#x4FE9;&#x5361;&#x5173;&#x4E86;&#x4E24;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#x4ED6;&#x8DDF;&#x6211;&#x8BF4;&#x67E5;&#x5230;&#x4E86;&#x653B;&#x7565;&#xFF0C;&#x8981;&#x62FF;&#x5230;&#x8001;&#x9F20;&#x8EAB;&#x4E0A;&#x7684;&#x94A5;&#x5319;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x53C8;&#x627E;&#x4E86;&#x4E24;&#x4E2A;&#x665A;&#x4E0A;&#x8001;&#x9F20;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x76D7;&#x7248;&#x6E38;&#x620F;&#x7684;&#x76D1;&#x72F1;&#x91CC;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x8001;&#x9F20;&#x3002;</p>
<p>&#x867D;&#x7136;&#x662F;&#x76D7;&#x7248;&#x6E38;&#x620F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x90FD;&#x5F88;&#x73CD;&#x89C6;&#x8FD9;&#x4E9B;&#x5149;&#x76D8;&#xFF0C;&#x66FE;&#x7ECF;&#x4E00;&#x8D77;&#x82B1;&#x8D39;&#x4E00;&#x4E2A;&#x4E0B;&#x5348;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x5206;&#x95E8;&#x522B;&#x7C7B;&#x7684;&#x653E;&#x5728;&#x5C0F;&#x7BB1;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x5E2E;&#x6211;&#x7238;&#x5728;&#x76EE;&#x5F55;&#x6807;&#x7B7E;&#x4E0A;&#x5199;&#x4E0B;&#x8FD9;&#x4E9B;&#x6E38;&#x620F;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x7684;&#x5B57;&#x5F88;&#x4E11;&#xFF0C;&#x4ED6;&#x7684;&#x5B57;&#x4E0D;&#x4E11;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x6709;&#x4E00;&#x5E74;&#x6211;&#x7238;&#x7ED9;&#x5F20;&#x7956;&#x8C6A;&#x5BC4;&#x5FEB;&#x9012;&#xFF0C;&#x5F20;&#x8BF4;&#xFF0C;&#x4F60;&#x7238;&#x7684;&#x5B57;&#x633A;&#x597D;&#x770B;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5C0F;&#x7BB1;&#x5B50;&#x642C;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#x4E22;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5728;&#x6211;&#x7238;&#x642C;&#x51FA;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x4E66;&#x548C;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4ED6;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x88AB;&#x6211;&#x5988;&#x6254;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x60F3;&#x627E;&#x5230;&#x5B83;&#xFF0C;&#x628A;&#x91CC;&#x9762;&#x7684;&#x6E38;&#x620F;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x5168;&#x90E8;&#x73A9;&#x4E00;&#x904D;&#x3002;</p>
</li>
</ul>
<h5 id="20200411">2020/04/11</h5>
<ul>
<li><p>&#x611F;&#x8C22;&#x6240;&#x6709;&#x611F;&#x5192;&#x836F;&#x91CC;&#x7684;&#x6251;&#x5C14;&#x654F;&#xFF0C;&#x6211;&#x4ECE;&#x5468;&#x4E94;&#x665A;&#x4E0A;&#x5230;&#x73B0;&#x5728;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x7761;&#x89C9;-&#x5403;&#x836F;-&#x7761;&#x89C9;&#x7684;&#x5FAA;&#x73AF;&#x91CC;&#x3002;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x5341;&#x70B9;&#xFF0C;&#x6211;&#x5728;&#x770B;ludum dare&#x7684;&#x6700;&#x65B0;&#x4E00;&#x671F;&#x7136;&#x540E;&#x53C8;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x534A;&#x68A6;&#x534A;&#x9192;&#x4E4B;&#x95F4;&#xFF0C;&#x542C;&#x5230;&#x4E86;&#x6709;&#x4EBA;&#x5F00;&#x5173;&#x95E8;&#x9501;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x58F0;&#x97F3;&#x628A;&#x6211;&#x62C9;&#x56DE;&#x4E86;&#x8001;&#x5BB6;&#xFF0C;&#x6211;&#x7761;&#x5728;&#x7D2B;&#x8272;&#x7684;&#x5E8A;&#x5355;&#x4E0A;&#xFF0C;&#x5C0F;&#x817F;&#x88AB;&#x9633;&#x5149;&#x6652;&#x7684;&#x53D1;&#x75BC;&#xFF0C;&#x6211;&#x5988;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#x62D6;&#x5730;&#xFF0C;&#x5979;&#x63A5;&#x4E86;&#x4E2A;&#x533B;&#x9662;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x8BDD;&#x58F0;&#x97F3;&#x5435;&#x9192;&#x4E86;&#x6211;&#x3002;&#x4E4B;&#x540E;&#x53C8;&#x5230;&#x4E86;&#x6CE2;&#x58EB;&#x987F;&#x7684;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x7761;&#x89C9;&#xFF0C;&#x542C;&#x5230;&#x4E86;&#x6709;&#x4EBA;&#x5F00;&#x5173;&#x95E8;&#x9501;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x662F;&#x6211;&#x5BA4;&#x53CB;&#x53BB;&#x536B;&#x751F;&#x95F4;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x60F3;&#x5979;&#xFF0C;&#x4E0B;&#x4E00;&#x79D2;&#x770B;&#x5230;&#x5979;&#x62CE;&#x7740;&#x9152;&#x6253;&#x5F00;&#x95E8;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x3002;</p>
<p>&#x6211;&#x5988;&#x544A;&#x8BC9;&#x6211;&#x8001;&#x623F;&#x5B50;&#x8981;&#x88AB;&#x5356;&#x6389;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x7A7A;&#x56DE;&#x5BB6;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#x3002;&#x81EA;&#x4ECE;&#x5F97;&#x77E5;&#x8FD9;&#x4EF6;&#x4E8B;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x597D;&#x50CF;&#x53C8;&#x9677;&#x5165;&#x5230;&#x4E86;&#x7126;&#x8651;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x548C;&#x8FC7;&#x53BB;&#x7684;&#x4EBA;&#x544A;&#x522B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x884C;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x4EE5;&#x524D;&#x6709;&#x4E00;&#x4E2A;&#x4E09;&#x7C73;&#x957F;&#x7684;&#x9C7C;&#x7F38;&#xFF0C;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x7AD9;&#x5728;&#x51F3;&#x5B50;&#x4E0A;&#x7ED9;&#x9C7C;&#x5582;&#x6CE5;&#x9CC5;&#xFF0C;&#x4E3A;&#x4E86;&#x66F4;&#x6E05;&#x695A;&#x770B;&#x5230;&#x5B83;&#x4EEC;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x4E00;&#x6761;&#x4E00;&#x6761;&#x7684;&#x628A;&#x6CE5;&#x9CC5;&#x6254;&#x4E0B;&#x53BB;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x6CE5;&#x9CC5;&#x4F1A;&#x8EB2;&#x5728;&#x548C;&#x5B83;&#x989C;&#x8272;&#x76F8;&#x8FD1;&#x7684;&#x5047;&#x5C71;&#x91CC;&#xFF0C;&#x8FD9;&#x4E9B;&#x6CE5;&#x9CC5;&#x4E0D;&#x4F1A;&#x88AB;&#x5403;&#x6389;&#xFF0C;&#x4F46;&#x662F;&#x4F1A;&#x6162;&#x6162;&#x997F;&#x6B7B;&#x5728;&#x9C7C;&#x7F38;&#x91CC;&#xFF0C;&#x6D6E;&#x5728;&#x6C34;&#x9762;&#x4E0A;&#x88AB;&#x6E05;&#x7406;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x7238;&#x4E3A;&#x4E86;&#x8BA9;&#x9C7C;&#x7F38;&#x91CC;&#x7684;&#x6C34;&#x8349;&#x957F;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x4E13;&#x95E8;&#x4E70;&#x4E86;&#x4E09;&#x4E2A;&#x58F6;&#x5F62;&#x7684;&#x7EA2;&#x84DD;&#x5149;&#x6C34;&#x65CF;&#x540A;&#x706F;&#x3002;&#x6302;&#x8D77;&#x540A;&#x706F;&#x7684;&#x90A3;&#x4E00;&#x622A;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x4F38;&#x7F29;&#x7684;&#x5F39;&#x7C27;&#x4E00;&#x6837;&#x7684;&#x67D0;&#x79CD;&#x6811;&#x8102;&#x5236;&#x54C1;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x635E;&#x5B8C;&#x6B7B;&#x53BB;&#x7684;&#x6CE5;&#x9CC5;&#xFF0C;&#x6211;&#x4F1A;&#x7528;&#x6E14;&#x7F51;&#x957F;&#x957F;&#x7684;&#x6746;&#x5B50;&#x6233;&#x5B83;&#xFF0C;&#x540A;&#x706F;&#x4E0D;&#x89C4;&#x5219;&#x7684;&#x56DB;&#x5904;&#x6643;&#x52A8;&#xFF0C;&#x6C34;&#x968F;&#x7740;&#x706F;&#x7684;&#x6446;&#x52A8;&#x5FFD;&#x660E;&#x5FFD;&#x6697;&#xFF0C;&#x9C7C;&#x4EEC;&#x6CA1;&#x6709;&#x88AB;&#x60CA;&#x52A8;&#xFF0C;&#x6211;&#x5374;&#x62C5;&#x5FC3;&#x540A;&#x76F8;&#x4E92;&#x649E;&#x51FB;&#x53D1;&#x51FA;&#x7684;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x7238;&#x6211;&#x5988;&#x5F00;&#x59CB;&#x5435;&#x67B6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9C7C;&#x7F38;&#x88AB;&#x642C;&#x8D70;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x653E;&#x9C7C;&#x7F38;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x5B64;&#x96F6;&#x96F6;&#x7684;&#x540A;&#x706F;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x5019;&#x5750;&#x5728;&#x540A;&#x706F;&#x4E0B;&#x9762;&#x53D1;&#x5446;&#x3002;&#x8FD9;&#x4E9B;&#x540A;&#x706F;&#x7B2C;&#x4E8C;&#x5E74;&#x5C31;&#x88AB;&#x6211;&#x5988;&#x62C6;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x6211;&#x53BB;&#x6211;&#x7238;&#x5355;&#x4F4D;&#x627E;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x4ED6;&#x529E;&#x516C;&#x5BA4;&#x53C8;&#x770B;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x9C7C;&#x7F38;&#xFF0C;&#x9C7C;&#x7F38;&#x7684;&#x6C99;&#x5B50;&#x6362;&#x989C;&#x8272;&#x4E86;&#xFF0C;&#x6C34;&#x8349;&#x4E5F;&#x6CA1;&#x6709;&#x4E4B;&#x524D;&#x8302;&#x5BC6;&#xFF0C;&#x6211;&#x53C8;&#x4E00;&#x6B21;&#x5E2E;&#x6211;&#x7238;&#x5582;&#x9C7C;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x5929;&#x592A;&#x5306;&#x5FD9;&#x4E86;&#xFF0C;&#x4E00;&#x5927;&#x6876;&#x6CE5;&#x9CC5;&#x76F4;&#x63A5;&#x88AB;&#x5012;&#x8FDB;&#x9C7C;&#x7F38;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x56DB;&#x6563;&#x800C;&#x9003;&#xFF0C;&#x6211;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x591A;&#x770B;&#x4E00;&#x773C;&#xFF0C;&#x5C31;&#x88AB;&#x6211;&#x7238;&#x62C9;&#x7740;&#x8D70;&#x51FA;&#x4E86;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>
</li>
</ul>
<h5 id="20200415">2020/04/15</h5>
<ul>
<li>&#x674E;&#x8FDE;&#x8D35;&#x79FB;&#x6C11;&#x5230;&#x56DB;&#x5E73;&#x68A8;&#x6811;&#x4E4B;&#x524D;&#x662F;&#x4ED6;&#x5988;&#x7684;&#x6CB3;&#x5317;&#x4EBA;&#xFF0C;&#x718F;&#x8089;&#x5927;&#x997C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x7248;&#x672C;&#x7684;&#x9A74;&#x8089;&#x706B;&#x70E7;&#xFF0C;&#x64CD;&#x4F60;&#x5988;&#x7684;&#x5F53;&#x4EE3;&#x751F;&#x6D3B;&#x53C8;&#x6B3A;&#x9A97;&#x6211;&#x4E86;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="F.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 赛博爸爸">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"四平往事","level":"1.3.3","depth":2,"previous":{"title":"赛博爸爸","level":"1.3.2","depth":2,"path":"F.md","ref":"F.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"G.md","mtime":"2021-06-06T15:38:46.802Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-06-06T16:19:58.755Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

